Repository: GroupeMINASTE/FMobile-iOS
Catalog: FMobile/*.lproj/Localizable.strings
Languages: de, fr, nl, sr, sr_latn

# donate_warning_french_citizenship
source: FMobile is operated by the Groupe MINASTE, a french law-1901 type non-profit organization. If you are a citizen of the French Republic, and pay taxes in France, please donate through the nationwide donation platform HelloAsso, providing state recognized donation certificates. If your state requires you to keep track of your donations to non-profits, please proceed through HelloAsso (EUR only). Otherwise, you can go through Apple iAP, providing no certificate and taking 30% of the amount you donate.
de: FMobile wird von der Groupe MINASTE betrieben, einer gemeinnützigen Organisation vom Typ 1901 nach französischem Recht. Wenn Sie Staatsbürger der Französischen Republik sind und in Frankreich Steuern zahlen, spenden Sie bitte über die landesweite Spendenplattform HelloAsso und stellen Sie staatlich anerkannte Spendenzertifikate zur Verfügung. Wenn Ihr Bundesstaat verlangt, dass Sie Ihre Spenden nachweisen, wenden Sie sich bitte an HelloAsso (nur EUR). Andernfalls können Sie Apple iAP durchlaufen, kein Zertifikat bereitstellen und 30% des von Ihnen gespendeten Betrags einnehmen.
fr: FMobile est dirigé par le Groupe MINASTE, une association loi 1901. Si vous êtes un citoyen de la République Française et que vous payez vos impôts en France, veuillez faire votre don via HelloAsso, qui fournit des certificats de dons. Si votre État requiert de garder un suivi de vos dons aux associations, veuillez procéder avec HelloAsso (EUR uniquement). Sinon, vous pouvez utiliser Apple iAP, qui ne fournit aucun certificat et prélève 30% du montant que vous donnerez.
nl: FMobile wordt beheerd door de Groupe MINASTE, een Franse non-profit organisatie van het type 1901. Als u een burger van de Franse Republiek bent en belasting betaalt in Frankrijk, doneer dan via het landelijke donatieplatform HelloAsso, dat door de staat erkende donatiecertificaten verstrekt. Als uw staat vereist dat u uw donaties moet bewijzen, ga dan door via HelloAsso (alleen EUR). Anders kunt u door Apple iAP gaan, geen certificaat verstrekken en 30% van het bedrag dat u schenkt innen.
sr: ЕфМобил управља Гроупа МИНАСТ, француска непрофитна организација закона-1901. Ако сте држављанин Француске Републике и плаћате порез у Француској, молимо вас да га донирате путем државне донацијске платформе ХелоАсо, пружајући државне признате потврде о донацији. Ако држава захтева да докажете своје донације, наставите путем ХелоАсо (само ЕУР). У супротном, можете проћи кроз Епл иАП, без давања сертификата и узимање 30% од износа који донирате.
sr_latn: FMobilom upravlja Groupe MINASTE, francuska neprofitna organizacija zakona-1901. Ako ste državljanin Francuske Republike i plaćate porez u Francuskoj, molimo vas da ga donirate putem državne donacijske platforme HelloAsso, pružajući državne priznate potvrde o donaciji. Ako država zahteva da dokažete svoje donacije, nastavite putem HelloAsso (samo EUR). U suprotnom, možete proći kroz Apple iAP, bez davanja sertifikata i uzimanje 30% od iznosa koji donirate.

# donate_thank_you
source: Thank you!
de: Danke!
fr: Merci !
nl: Dankjewel!
sr: Хвала!
sr_latn: Hvala!

# donate_thank_you_description
source: The MINASTE Group thanks you for your donation. We hope that you will be fully satisfied with its use to improve our services.
de: Die MINASTE Group bedankt sich für Ihre Spende. Wir hoffen, dass Sie mit der Verwendung zur Verbesserung unserer Dienstleistungen voll zufrieden sind.
fr: Le Groupe MINASTE vous remercie de votre don. Nous espérons que vous serez pleinement satisfait de son usage pour améliorer nos services.
nl: De MINASTE-groep dankt u voor uw donatie. We hopen dat u volledig tevreden zult zijn met het gebruik ervan om onze diensten te verbeteren.
sr: Група МИНАСТ захваљује на донацији. Надамо се да ћете бити у потпуности задовољни његовом употребом за побољшање наших услуга.
sr_latn: Grupa MINASTE zahvaljuje na donaciji. Nadamo se da ćete biti u potpunosti zadovoljni njegovom upotrebom za poboljšanje naših usluga.

# donate_aborted
source: Donation aborted
de: Spende abgebrochen
fr: Don abandonné
nl: Donatie afgebroken
sr: Донација прекинута
sr_latn: Donacija prekinuta

# donate_aborted_description
source: The donation has been aborted. You were not charged.
de: Die Spende wurde abgebrochen. Sie wurden nicht belastet.
fr: Le don a été abandonné. Vous n'avez pas été débité.
nl: De donatie is afgebroken. Er zijn geen kosten in rekening gebracht.
sr: Донација је прекинута. Нисте наплаћен.
sr_latn: Donacija je prekinuta. Niste naplaćen.

# donate_unable
source: You can no longer donate here.
de: Sie können hier nicht mehr spenden.
fr: Vous ne pouvez plus donner ici.
nl: U kunt hier niet meer doneren.
sr: Овде не можете више давати донације.
sr_latn: Ovde ne možete više davati donacije.

# donate_unable_description
source: Let's get straight to the point. You cannot donate here. Apple is blocking us from accepting donations because they force us according to their guidelines to use in-app purchases. Now let us stop you, of course the 30% tax of this payment system is very frustrating for a small non-profit organization, and we do not feel it is morally acceptable to make Apple wealthier through the non-profit sector, but this is not the blocking point. We are a french law-1901 type non-profit organization, and we need to deliver donation certificates with your identity for citizens of the French Republic for tax declaration purposes. Apple iAP only sends a regular bill, which cannot be used as an official state document. We made a step in Apple's direction, by including both systems in the app, asking french citizens to proceed to the national donation platform HelloAsso. They still refused, as they want 100% of the donations to transit through iAP, which we cannot do legally due to our non-profit status. Due to the lack of cooperation and understanding of our situation from Apple, we decided to remove in-app donations, including through iAP, for the entire the world. You could thank Apple for it's guidelines preventing you to help non-profit build other lifetime 100% free services for you, but the most important to us, at any time, is that you enjoy the free app, and that it has a real usefulness for you. Don't worry for the donation, we'll survive no matter what stick Apple throws at our bike wheels.
de: Kommen wir gleich zum Punkt. Sie können hier nicht spenden. Apple blockiert die Annahme von Spenden, da sie uns gemäß ihren Richtlinien zur Verwendung von In-App-Käufen zwingen. Lassen Sie sich jetzt von uns aufhalten. Natürlich ist die 30% ige Steuer dieses Zahlungssystems für eine kleine gemeinnützige Organisation sehr frustrierend, und wir halten es moralisch nicht für akzeptabel, Apple durch den gemeinnützigen Sektor reicher zu machen, aber das ist es nicht der Sperrpunkt. Wir sind eine gemeinnützige Organisation vom Typ 1901 nach französischem Recht, und wir müssen Spendenbescheinigungen mit Ihrer Identität für Bürger der Französischen Republik für Steuererklärungszwecke vorlegen. Apple iAP sendet nur eine reguläre Rechnung, die nicht als offizielles Staatsdokument verwendet werden kann. Wir haben einen Schritt in Richtung Apple getan, indem wir beide Systeme in die App aufgenommen und die französischen Bürger gebeten haben, zur nationalen Spendenplattform HelloAsso zu wechseln. Sie lehnten dies immer noch ab, da sie möchten, dass 100% der Spenden über iAP übertragen werden, was wir aufgrund unseres gemeinnützigen Status rechtlich nicht tun können. Aufgrund der mangelnden Zusammenarbeit und des mangelnden Verständnisses unserer Situation durch Apple haben wir uns dazu entschlossen Entfernen Sie In-App-Spenden, auch über iAP, für die ganze Welt. Sie können sich bei Apple für die Richtlinien bedanken, die Sie daran hindern, gemeinnützigen Organisationen zu helfen, andere lebenslange 100% kostenlose Dienste für Sie aufzubauen. Das Wichtigste für uns ist jedoch, dass Sie die kostenlose App genießen und dass sie wirklich nützlich ist für Sie. Machen Sie keine Sorgen um die Spende, wir werden überleben, egal welchen Stock Apple auf unsere Fahrradräder wirft.
fr: Allons droit au but. Vous ne pouvez pas donner ici. Apple nous empêche d'accepter des dons car ils nous obligent, conformément à leurs directives, à utiliser les achats intégrés. On vous arrête tout de suite, bien sûr que la taxe de 30% de ce système de paiement est très frustrante pour une petite association à but non lucratif, et nous ne pensons pas qu'il soit moralement acceptable de rendre Apple plus riche grâce au secteur à but non-lucratif, mais ce n'est pas le point de blocage. Nous sommes une association loi 1901, et nous devons délivrer des certificats de dons avec votre identité. Apple iAP envoie uniquement une simple facture, qui ne peut pas être utilisée comme document officiel. Nous avons fait un pas dans la direction d'Apple, en incluant les deux systèmes dans l'application, en demandant aux citoyens français de passer à la plateforme nationale de dons HelloAsso. Ils ont toujours refusé, car ils veulent que 100% des dons transitent par iAP, ce que nous ne pouvons pas faire légalement en raison de notre statut d'association. Face au manque de coopération et de compréhension de notre situation de la part d'Apple, nous avons décidé de supprimer les dons intégrés à l'application, y compris via iAP, pour le monde entier. Vous pourriez remercier Apple pour ses directives vous empêchant d'aider les organisations à but non lucratif à créer pour vous d'autres services à vie 100% gratuits, mais le plus important pour nous, à tout moment, est que vous appréciez l'application gratuite et qu'elle ait une réelle utilité pour vous. Ne vous inquiétez pas pour le don, nous survivrons quel que soit le bâton qu'Apple lance sur nos roues.
nl: Laten we meteen ter zake komen. U kunt hier niet doneren. Apple blokkeert ons om donaties te accepteren omdat ze ons dwingen om in-app aankopen te doen. Laten we u nu tegenhouden, natuurlijk is de 30% belasting van dit betalingssysteem erg frustrerend voor een kleine non-profitorganisatie, en we vinden het niet moreel acceptabel om Apple rijker te maken via de non-profitsector, maar dit is niet het blokkeerpunt. Wij zijn een Franse non-profit organisatie van het type 1901 en we moeten donatiecertificaten met uw identiteit overleggen aan burgers van de Franse Republiek voor belastingaangiftedoeleinden. Apple iAP verstuurt alleen een gewone factuur, die niet als officieel staatsdocument kan worden gebruikt. We hebben een stap in de richting van Apple gezet door beide systemen in de app op te nemen en de Franse burger te vragen door te gaan naar het nationale donatieplatform HelloAsso. Ze weigerden nog steeds, omdat ze willen dat 100% van de donaties via iAP wordt doorgevoerd, wat we wettelijk niet kunnen doen vanwege onze non-profitstatus. Door het gebrek aan medewerking en begrip van onze situatie van Apple, hebben we besloten om verwijder in-app donaties, ook via iAP, voor de hele wereld. Je zou Apple kunnen bedanken voor de richtlijnen die je helpen om non-profitorganisaties te helpen andere levenslange 100% gratis services voor je te bouwen, maar het belangrijkste voor ons is dat je op elk moment geniet van de gratis app en dat deze echt nuttig is voor jou. Maak je geen zorgen over de donatie, we zullen overleven, ongeacht welke stok Apple naar onze fietswielen gooit.
sr: Да пређемо на ствар. Овде не можете давати донације. Епл нас спречава да прихватимо донације јер нас, према својим смерницама, форсирају да користимо куповину путем апликација. Зауставимо вас, наравно да је порез од 30% овог платног система веома фрустрирајући за малу непрофитну организацију, а ми не сматрамо да је морално прихватљиво да Епл постане богатији кроз непрофитни сектор, али ово је није тачка блокирања. Ми смо непрофитна организација француског закона-1901 и морамо да доставимо потврде о донацији са вашим идентитетом грађанима Француске републике за потребе пореске декларације. Епл иАП шаље само обичан рачун, који се не може користити као званични државни документ. Направили смо корак у правцу Епла, укључивањем оба система у апликацију, тражећи од француских грађана да пређу на националну платформу за донације ХеллоАссо. Они су и даље одбили, јер желе 100% донација да прођу путем иАП-а, што не можемо правно због нашег непрофитног статуса. Због недостатка сарадње и разумевања наше ситуације од компаније Епл, одлучили смо да уклоните донације путем апликације, укључујући иАП, за цео свет. Можете се захвалити Епл-у због смерница које вам спречавају да помогнете непрофитној грађи других 100% бесплатних услуга за вас, али најважније нам је у сваком тренутку да уживате у бесплатној апликацији и да она има праву корисност за вас. Не брините за донацију, преживећемо без обзира на то шта штап Епл баци на наше точкове бицикла.
sr_latn: Da pređemo na stvar. Ovde ne možete davati donacije. Apple nas sprečava da prihvatimo donacije jer nas, prema svojim smernicama, forsiraju da koristimo kupovinu putem aplikacija. Zaustavimo vas, naravno da je porez od 30% ovog platnog sistema veoma frustrirajući za malu neprofitnu organizaciju, a mi ne smatramo da je moralno prihvatljivo da Apple postane bogatiji kroz neprofitni sektor, ali ovo je nije tačka blokiranja. Mi smo neprofitna organizacija francuskog zakona-1901 i moramo da dostavimo potvrde o donaciji sa vašim identitetom građanima Francuske republike za potrebe poreske deklaracije. Apple iAP šalje samo običan račun, koji se ne može koristiti kao zvanični državni dokument. Napravili smo korak u pravcu Applea, uključivanjem oba sistema u aplikaciju, tražeći od francuskih građana da pređu na nacionalnu platformu za donacije HelloAsso. Oni su i dalje odbili, jer žele 100% donacija da prođu putem iAP-a, što ne možemo pravno zbog našeg neprofitnog statusa. Zbog nedostatka saradnje i razumevanja naše situacije od kompanije Apple, odlučili smo da uklonite donacije putem aplikacije, uključujući iAP, za ceo svet. Možete se zahvaliti Apple-u zbog smernica koje vam sprečavaju da pomognete neprofitnoj građi drugih 100% besplatnih usluga za vas, ali najvažnije nam je u svakom trenutku da uživate u besplatnoj aplikaciji i da ona ima pravu korisnost za vas. Ne brinite za donaciju, preživećemo bez obzira na to šta štap Apple baci na naše točkove bicikla.

# donate_description
source: No matter what, FMobile will stay free and ad-free. The donation is a way to thank me for the app, even if I'm already super happy if you just give me a feedback about it. You will contribute to the funding of my Extopy project. Please make sure to fully test the application and be 100% sure you want to leave me a tip before doing so.
de: Egal was passiert, FMobile bleibt kostenlos und werbefrei. Die Spende ist ein Weg, um mir für die App zu danken, auch wenn ich schon super glücklich bin, wenn Sie mir einfach ein Feedback gibst. Sie werden zur Finanzierung meines Extopy-Projekts beitragen. Bitte stellen Sie sicher, dass Sie die Anwendung vollständig testen und 100% sicher sind, dass Sie mir vorher einen Tipp geben möchten.
fr: Quoi qu'il arrive, FMobile restera gratuite et sans publicités. Le don est une manière de me remercier pour l'app, même si je suis déjà super content si vous ne faites que me donner vos retours. Vous contribuerez au financement de mon projet Extopy. Merci de bien tester l'application et soyez sûr et certain de vouloir me de laisser un tip avant de le faire.
nl: Wat er ook gebeurt, FMobile blijft gratis en zonder reclame. De donatie is een manier om me te bedanken voor de app, ook al ben ik al erg blij als je me gewoon je feedback geeft. U draagt bij aan de financiering van mijn Extopy-project. Test de toepassing zorgvuldig en zorg ervoor dat u mij een tip wilt geven voordat u het doet.
sr: Без обзира шта, ЕфМобил остаће бесплатна и без рекламе. Једну додај је једну могућност да мене хвалите за апликацију, исто ако сам већ срећан ако мени само дајте ваше повратке. Ви ћете да помогнете финансирање од мој Екстопи пројект. Молим вас да комплетно тестирате апликацију и да будете 100% сигурни да хоћете да оставите једну врх пре него то радите.
sr_latn: Bez obzira šta, FMobile ostaće besplatna i bez reklame. Jednu dodaj je jednu mogućnost da mene hvalite za aplikaciju, isto ako sam već srećan ako meni samo dajte vaše povratke. Vi ćete da pomognete finansiranje od moj Ekstopi projekt. Molim vas da kompletno testirate aplikaciju i da budete 100% sigurni da hoćete da ostavite jednu vrh pre nego to radite.

source: OK
sr: Важи
sr_latn: Važi

# old_ios_warning
source: iOS %@ is missing important features!
de: iOS %@ fehlt es wichtigen Funktionen!
fr: iOS %@ manque de fonctinonalités importantes !
nl: iOS% @ mist belangrijke functies!
sr: АјОЕС %@ фали важне функције!
sr_latn: iOS %@ fali važne funkcije!

# old_ios_description
source: This apps works best with the Apple Shortcuts app, which is only available on iOS 12 and later. Please update your iOS device to iOS 12 or any later version. If your iOS device can run iOS 13, you will also be able to update the FMobile app to its latest version made for iOS 13. On your iOS version, the operations to exit roaming are manual.
de: Diese App funktioniert am besten mit der Apple Shortcuts App, die nur unter iOS 12 und höher verfügbar ist. Bitte aktualisieren Sie Ihr iOS-Gerät auf iOS 12 oder eine spätere Version. Wenn Ihr iOS-Gerät mit iOS 13 kompatibel ist, können Sie auch die FMobile App auf die neueste Version für iOS 13 aktualisieren. Auf Ihrer iOS-Version sind die Vorgänge zum Beenden des Roaming manuell.
fr: Cette application fonctionne au mieux avec l'application Raccourcis d'Apple, qui n'est disponible que dans iOS 12 et plus. Merci de mettre à jour votre appareil vers iOS 12 ou version supérieure. Si votre appareil supporte iOS 13, vous pourrez également mettre à jour FMobile vers sa dernière version créée pour iOS 13. Sur votre version actuelle, les opérations pour sortir de l'itinérance sont manuelles.
nl: Deze apps werken het beste met de Apple Shortcuts-app, die alleen beschikbaar is op iOS 12 en hoger. Werk uw iOS-apparaat bij naar iOS 12 of een latere versie. Als uw iOS-apparaat iOS 13 kan uitvoeren, kunt u ook de FMobile-app bijwerken naar de nieuwste versie die is gemaakt voor iOS 13. Op uw iOS-versie zijn de bewerkingen om Roaming af te sluiten handmatig.
sr: Ову апликацију ради најбоље са Апел Прећаци апликацију, ко је само доступна од АјОЕС 12 или касније. Молимо вас да ажурирајте вашу АјОЕС апарат на АјОЕС 12 или било која каснија верзија. Ако ваш апарат може да инсталира АјОЕС 13, можете осто да инсталирајте најнова ЕфМобил апликацију ко ради само за АјОЕС 13. На вашу АјОЕС верзија, све операције да излазите из роаминг мрежу су мануелне.
sr_latn: Ovu aplikaciju radi najbolje sa Apel Prećaci aplikaciju, ko je samo dostupna od iOS 12 ili kasnije. Molimo vas da ažurirajte vašu iOS aparat na iOS 12 ili bilo koja kasnija verzija. Ako vaš aparat može da instalira iOS 13, možete osto da instalirajte najnova FMobile aplikaciju ko radi samo za iOS 13. Na vašu iOS verzija, sve operacije da izlazite iz roaming mrežu su manuelne.

# location_denied
source: Location access denied
de: Standortzugriff verweigert
fr: Accès à la localisation refusé
nl: Locatietoegang geweigerd
sr: Локација приступ одбијен
sr_latn: Lokacija pristup odbijen

# location_denied_description
source: FMobile 5 needs to have access your location for technical and practical reasons, in order to be able to run in the background. You decided to deny the permanent access to your location data. Please note that none of your personal data will ever be sent anywhere without your explicit consent. Setting the location access to "Always" is not considered as an explicit consent: it only allows the app to operate normally on your device, locally. Be aware that FMobile 5 will lose a lot of its efficiency if you don't set the location access to "Always".
de: FMobile 5 muss aus technischen und praktischen Gründen Zugang zu Ihrem Standort haben, um im Hintergrund laufen zu können. Sie haben sich entschieden, den permanenten Zugriff auf Ihre Standortdaten zu verweigern. Bitte beachten Sie, dass ohne Ihre ausdrückliche Zustimmung keine Ihrer personenbezogenen Daten an Dritte weitergegeben werden. Das Setzen des Standortzugriffs auf "Immer" gilt nicht als ausdrückliche Zustimmung: Es erlaubt der App nur, dass sie normal auf Ihrem Gerät und lokal funktioniert. Beachten Sie, dass FMobile 5 viel von seiner Effizienz verliert, wenn Sie den Standortzugang nicht auf "Immer" setzen.
fr: FMobile 5 doit avoir accès à votre localisation pour des raisons techniques et pratiques, afin de pouvoir s'éxécuter en arrière-plan. Vous avez décidé de refuser l'accès permanent à la localisation. Notez que vos données personnelles ne sortiront de votre appareil sans votre consentement explicite. Choisir "Toujours" comme réglage d'accès à la localisation n'est pas considéré comme un consentement explicite à quelconque collecte de données : cela permet uniquement à l'application de fonctionner normalement sur votre appareil, localement. Soyez averti que FMobile 5 va perdre beaucoup de son efficacité si vous ne réglez pas l'accès à la localisation sur "Toujours".
nl: FMobile 5 moet om technische en praktische redenen toegang hebben tot uw locatie om op de achtergrond te kunnen werken. U hebt besloten de permanente toegang tot uw locatiegegevens te weigeren. Houd er rekening mee dat geen van uw persoonlijke gegevens ooit ergens naartoe zal worden verzonden zonder uw uitdrukkelijke toestemming. Het instellen van de locatietoegang op "Altijd" wordt niet beschouwd als een expliciete toestemming: het laat de app alleen normaal op uw apparaat werken, lokaal. Houd er rekening mee dat FMobile 5 veel van zijn efficiëntie verliest als u de locatietoegang niet instelt op "Altijd".
sr: ЕфМобил 5 мора имати приступ вашој локацији из техничких и практичних разлога, како би се могао покренути у позадини. Одлучили сте да одбијете стални приступ подацима ваше локације. Имајте на уму да ниједан ваш лични податак никада неће бити послат било где без вашег изричитог пристанка. Постављање приступа локацији "Увек" не сматра се изричитим пристанком: само омогућава апликацији да нормално ради на вашем уређају, локално. Морате да знате да ће ЕфМобил 5 изгубити велику ефикасност ако не поставите приступ локацији на "Увек".
sr_latn: FMobile 5 mora imati pristup vašoj lokaciji iz tehničkih i praktičnih razloga, kako bi se mogao pokrenuti u pozadini. Odlučili ste da odbijete stalni pristup podacima vaše lokacije. Imajte na umu da nijedan vaš lični podatak nikada neće biti poslat bilo gde bez vašeg izričitog pristanka. Postavljanje pristupa lokaciji "Uvek" ne smatra se izričitim pristankom: samo omogućava aplikaciji da normalno radi na vašem uređaju, lokalno. Morate da znate da će FMobile 5 izgubiti veliku efikasnost ako ne postavite pristup lokaciji na "Uvek".

# location_denied_change
source: Change the location setting to "Always"
de: Location-Einstellung auf "Immer" stellen
fr: Mettre l'accès à localisation sur "Toujours"
nl: Wijzig de locatie-instelling in "Altijd"
sr: Промени локација постава на "Увек"
sr_latn: Promeni lokacija postava na "Uvek"

# location_denied_agree
source: Temporarily force deny location access
de: Temporäre Zwangsv. des Standortzugr.
fr: Forcer le refus d'accès à la localisation
nl: Toegang tot locatie tijdelijk forceren
sr: Привремено присилити забранити приступ
sr_latn: Privremeno prisiliti zabraniti pristup

# location_denied_agree_forever
source: Permanently force deny location access
de: Permanente Zwangsv. des Standortzugr.
fr: Mémoriser et forcer le refus d'accès
nl: Toegang tot locatie permanent forceren
sr: Трајно присилити забранити приступ локацији
sr_latn: Trajno prisiliti zabraniti pristup lokaciji
