Repository: GroupeMINASTE/FMobile-iOS
Catalog: FMobile/*.lproj/Localizable.strings
Languages: de, fr, nl, sr, sr_latn

# location_wrong_setting
source: Wrong setup for location access
de: Falsche Einstellung für den Standortzugang
fr: Mauvaise configuration pour l'accès à la localisation
nl: Verkeerde instelling voor locatietoegang
sr: Лоша конфигурација за локацију приступ
sr_latn: Loša konfiguracija za lokaciju pristup

# location_ws_agree
source: Temporarily force "When In Use" setting
de: Temporäre Erzwingung der Einst. "Im Gebrauch"
fr: Forcer temporairement le réglage "App active"
nl: Instelling "Wanneer in gebruik" tijdelijk forceren
sr: Привремено користи "Током употребе" постава
sr_latn: Privremeno koristi "Tokom upotrebe" postava

# location_ws_agree_forever
source: Permanently force "When In Use" setting
de: Dauerhaft erzwingen der Einst. "Im Gebrauch"
fr: Mémoriser et forcer le réglage "App active"
nl: Instelling "Wanneer in gebruik" permanent forceren
sr: Трајно присилити "Током употребе" постава
sr_latn: Trajno prisiliti "Tokom upotrebe" postava

# location_accuracy_wrong_setting
source: Wrong Location Accuracy setting
de: Falsche Einstellung der Ortsgenauigkeit
fr: Mauvais réglage de précision de localisation
nl: Verkeerde Locatie nauwkeurigheid instelling
sr: Погрешна прецизна локација конфигурација
sr_latn: Pogrešna precizna lokacija konfiguracija

# location_accuracy_description
source: FMobile needs a fully accurate location to operate properly. FMobile will not work as expected and may have unexpected behaviors until you change that setting. Your location data always stays local unless you decide to anonimously participate to the coverage map.
de: FMobile benötigt für einen ordnungsgemäßen Betrieb einen vollständig genauen Standort. FMobile funktioniert nicht wie erwartet und kann unerwartete Verhaltensweisen aufweisen, bis Sie diese Einstellung ändern. Ihre Standortdaten bleiben immer lokal, es sei denn, Sie entscheiden sich für eine anonyme Teilnahme an der Abdeckungskarte.
fr: FMobile a besoin d'une pleine précision pour fonctionner correctement. FMobile ne fonctionnera pas comme attendu et peut avoir des comportements inattendus jusqu'à ce que vous changiez ce réglage. Vos données de localisations restent locales sauf si vous décidez d'anonymement contribuer à la carte de couverture.
nl: FMobile heeft een volledig nauwkeurige locatie nodig om goed te kunnen werken. FMobile zal niet werken zoals verwacht en kan onverwacht gedrag vertonen totdat u die instelling wijzigt. Uw locatiegegevens blijven altijd lokaal, tenzij u besluit om anoniem deel te nemen aan de dekkingskaart.
sr: ЕфМобил треба прецизна локација да нормално ради. ЕфМобил неће да ради као желено и имаће неочековани понашање док промените ваш конфигурација. Ваш локацији податке осталу локално осим ако непознатно учестовате на мапу покривеност.
sr_latn: FMobile treba precizna lokacija da normanlo radi. FMobile neće da radi kao želeno i imače neoćekovani ponašanje dok promenite vaš konfiguracija. Vaš lokaciji podatke ostanu lokalno osim ako nepoznato ućestovate na mapu pokrivenost.

# location_accuracy_change
source: Change to full accuracy
de: Änderung zur vollen Genauigkeit
fr: Changer pour la pleine précision
nl: Verandering in volledige nauwkeurigheid
sr: Промени за прецизну локацију
sr_latn: Promeni za preciznu lokaciju

# location_accuracy_agree
source: Keep reduced accuracy
de: Reduzierte Genauigkeit beibehalten
fr: Conserver la précision réduite
nl: Houd verminderde nauwkeurigheid
sr: Задржи непрецизна локација
sr_latn: Zadrži neprecizna lokacija

# location_accuracy_agree_forever
source: Keep reduced accuracy forever
de: Reduzierte Genauigkeit für immer beibehalten
fr: Définitivement conserver la précision reduite
nl: Houd verminderde nauwkeurigheid voor altijd
sr: Увек задржи непрецизна локација
sr_latn: Uvek zadrži neprecizna lokacija

source: Airplane mode enabled
de: Flugmodus aktiviert
fr: Mode avion activé
nl: Vliegtuigmodus ingeschakeld
sr: Авионски мод упаљен
sr_latn: Avionski mod upaljen

# add_europe
source: Add the European Union?
de: Europäische Union hinzufügen?
fr: Ajouter l'Union Européenne ?
nl: De Europese Unie toevoegen?
sr: Желите да додате Европски Унион?
sr_latn: Želite da dodate Evropski Union?

# add_europe_description
source: The country %@ you are trying to add is part of the EU. Do you want to add the EU instead of that individual country?
de: Das Land %@, das Sie hinzufügen möchten, ist Teil der EU. Wollen Sie die EU anstelle dieses einzelnen Landes hinzufügen?
fr: Le pays %@ que vous essayez d'ajouter est membre de l'UE. Voulez-vous ajouter l'UE plutot que le pays individuel ?
nl: Het land %@ dat u probeert toe te voegen, maakt deel uit van de EU. Wilt u de EU toevoegen in plaats van dat individuele land?
sr: Земља %@ што пробате да додате је у ЕУ. Дали желите да додате ЕУ у место овај индивидуално земљу?
sr_latn: Zemlja %@ što probate da dodate je u EU. Dali želite da dodate EU u mesto ovaj individualno zemlju?

# add_europe_only
source: Add the European Union
de: Europäische Union hinzufügen
fr: Ajouter l'Union Européenne
nl: Voeg de Europese Unie toe
sr: Додајте Европски Унион
sr_latn: Dodajte Evropski Union

# add_country_only
source: Add %@ only
de: Nur %@ hinzufügen
fr: Ajouter %@ uniquement
nl: Alleen %@ toevoegen
sr: Додајте само %@
sr_latn: Dodajte samo %@

# exit_roaming
source: Exit the national roaming
de: Verlassen Sie das National Roaming
fr: Sortir de l'itinérance nationale
nl: Nationale roaming verlaten
sr: Излази из националном Роаминг
sr_latn: Izlazi iz nacionalnom Roaming

# send_diagnostic_to_developer
source: Send to the developer
de: An den Entwickler senden
fr: Envoyer au développeur
nl: Stuur naar de ontwikkelaar
sr: Пошаљи девелопером
sr_latn: Pošalji developerom

# email_default_content
source: <p>Explain in details the problem you are encoutering here: </p>
de: <p>Erklären Sie im Detail, auf welches Problem Sie hier stoßen: </p>
fr: <p>Expliquez en détail le problème que vous rencontrez ici : </p>
nl: <p>Leg in detail het probleem uit dat u hier tegenkomt: </p>
sr: <p>Објасните тачно проблем што имате овде: </p>
sr_latn: <p>Objasnite tačno problem što imate ovde: </p>

# diagnostic_email
source: FMobile %@ diagnostic - b%@
de: FMobile %@ Diagnose - b%@
fr: Diagnostic FMobile %@ - b%@
nl: Diagnostische FMobile %@ - b%@
sr: ЕфМобил диагностика %@ - б%@
sr_latn: FMobile diagnostika %@ - b%@

# mail_not_available
source: The Mail app is currently unavailable.
de: Die Mail-App ist derzeit nicht verfügbar.
fr: L'application Mail n'est pas disponible actuellement.
nl: De Mail-app is momenteel niet beschikbaar.
sr: Мејл апликација није тренутно доступна.
sr_latn: Mejl aplikacija nije trenutno dostupna.

# 5G_unsupported
source: 5G not compatible
de: 5G nicht kompatibel
fr: 5G incompatible
nl: 5G niet compatibel
sr: 5Г није компатибилан
sr_latn: 5G nije kompatibilan

# 5G_unsupported_description
source: FMobile isn't yet ready to manage 5G roaming. We will update FMobile as soon as we can to bring the support of this technology. Your setting is now saved, and will be applied as soon as we activate the 5G support.
de: FMobile ist noch nicht bereit, 5G-Roaming zu verwalten. Wir werden FMobile so bald wie möglich aktualisieren, um die Unterstützung dieser Technologie zu bringen. Ihre Einstellung ist jetzt gespeichert und wird angewendet, sobald wir die 5G-Unterstützung aktivieren.
fr: FMobile n'est pas encore prêt à gérer l'itinérance 5G. Nous mettrons à jour FMobile dès que possible pour apporter le support de cette technologie. Votre réglage est maintenant enregistré, et sera appliqué dès que nous aurons activé le support de la 5G.
nl: FMobile is nog niet klaar om 5G roaming te beheren. We zullen FMobile zo snel mogelijk updaten om deze technologie te ondersteunen. Uw instelling is nu opgeslagen, en zal worden toegepast zodra we de 5G ondersteuning activeren.
sr: ЕфМобил није још спреман да управља 5Г ромингу. Ажуририћемо ЕфМобил најраније што можемо да донесимо управљу ову технологију. Ваш поставка је сада саћувана, и биче у коришћење од када активираћемо 5Г управљу.
sr_latn: FMobile nije još spreman da upravlja 5G romingu. Ažuririćemo FMobile najranije što možemo da donesimo upravlju ovu tehnologiju. Vaš postavka je sada saćuvana, i biče u korišćenje od kada aktiviraćemo 5G upravlju.

source: Ignore
de: Ignorieren
fr: Ignorer
nl: Negeren
sr: Игнорирај
sr_latn: Ignoriraj

# shut_bluetooth
source: Turn Bluetooth off after ANIRC
de: Bluetooth ausschalten nach ANIRC
fr: Désactiver le Bluetooth après ANIRC
nl: Schakel Bluetooth uit na ANIRC
sr: Искључи Блутут после АНИРК
sr_latn: Iskljući Bluetooth posle ANIRC

# shut_wifi
source: Turn Wi-Fi off after ANIRC
de: Wi-Fi ausschalten ANIRC
fr: Désactiver le Wi-Fi après ANIRC
nl: Schakel Wi-Fi uit na ANIRC
sr: Искључи Ви-Фи после АНИРК
sr_latn: Iskljući Wi-Fi posle ANIRC

# speedtest_view_title
source: Speedtest
de: Geschwindigkeitstest
fr: Test de débit
nl: Stroomtest
sr: Тест брзина
sr_latn: Test brzina

# speedtest_start
source: Start
fr: Démarrer
nl: Opstarten
sr: Започни
sr_latn: Započni

# speedtest_stop
source: Stop
fr: Arrêter
nl: Stoppen
sr: Престани
sr_latn: Prestani

# speedtest_description
source: The core of the speedtest has been developed by Nathan Fallet and then modified by Michaël Nass. It is going to download a heavy file for 15s. This speedtest is not the same as the one used in the FMobile core to detect the roaming status on older engine generations, that is optimized to detect it in less than 1s with an Internet consumption clоse to zero.
de: Der Kern des Speedtests wurde von Nathan Fallet entwickelt und von Michaël Nass modifiziert. Es wird eine schwere Datei für 15s herunterladen. Dieser Speedtest ist nicht derselbe wie der im FMobile Kern zur Erkennung des Roaming-Status bei älteren Motorgenerationen, der optimiert ist, um ihn in weniger als 1s bei einem Internetverbrauch von clоse bis Null zu erkennen.
fr: Le coeur du test de débit a été développé par Nathan Fallet puis a été revisité par Michaël Nass. Il va télécharger un lourd fichier pendant 15s. Ce test n'est pas le même que celui qui est utilisé dans le coeur de FMobile pour détecter l'itinérance sur les générations antérieures du moteur, qui est optimisé pour la détecter en moins d'1s avec une consommation Internet quasi nulle.
nl: Van kern van de stromingstest werd ontwikkeld door Nathan Fallet en opnieuw bekeken door Michaël Nass. Hij gaat een groot bestand downloaden voor 15s. Deze snelheidstest is niet hetzelfde als de snelheidstest sterven in de FMobile-kern wordt gebruikt om roaming op oudere generaties van de motor te detecteren in - dan 1s met bijna geen internetverbruik.
sr: Срце од тест брзину је направио од Натан Фале, и измењено од Михајло Нас. Он ће да преузми једну велики датотеку за 15с. Ову тест брзину није исти као овај за срце од ЕфМобил коришћено детекција роамингу на старије мотор генерације, ко је оптимизован за брзи детекција у мање од 1с и са једну Интернет коришћење близу нула.
sr_latn: Srce od test brzinu je napravio od Natan Fale, i izmenjeno od Mihajlo Nas. On će da preuzmi jednu veliki datoteku za 15s. Ovu test brzinu nije isti kao ovaj za srce od FMobile korišćeno detekcija roamingu na starije motor generacije, ko je optimizovan za brzi detekcija u manje od 1s i sa jednu Internet korišćenje blizu nula.

# speedtest_in_progress
source: A speedtest is already running!
de: Ein Geschwindigkeitstest läuft bereits!
fr: Test déjà en cours !
nl: Test reeds in uitvoering!
sr: Један тест брзина је већ у току!
sr_latn: Jedan test brzina je već u toku!

# roaming_protect_disabled
source: Protection against roaming disabled!
de: Schutz gegen Roaming deaktiviert!
fr: Protection contre l'itinérance désactivée !
nl: Roaming-bescherming uitgeschakeld!
sr: Роаминг сигурност искључен!
sr_latn: Roaming sigurnost isključen!

# 3g_2g_allowed
source: 3G and 2G roaming allowed
de: 3G- und 2G-Roaming erlaubt
fr: Itinérance 3G et 2G autorisée
nl: 3G- en 2G-roaming toegestaan
sr: 3Г и 2Г роаминг дозвољено
sr_latn: 3G i 2G roaming dozvoljeno

# roaming_notification_description
source: You can always change your preferences in the FMobile application.
de: Sie können Ihre Einstellungen in der FMobile-Anwendung jederzeit ändern.
fr: Vous pouvez toujours changer vos préférences dans l'application FMobile.
nl: U kunt uw voorkeuren altijd wijzigen in de FMobile applicatie.
sr: Увек можете да промените ваше поставке у ЕфМобил апликацију.
sr_latn: Uvek možete da promenite vaše postavke u FMobile aplikaciju.

# roaming_protect_enabled
source: Protection against roaming enabled!
de: Schutz gegen Roaming aktiviert!
fr: Protection contre l'itinérance activée !
nl: Roaming bescherming ingeschakeld!
sr: Роаминг сигурност укључен!
sr_latn: Roaming sigurnost uključen!

# 3g_control_enabled
source: 3G surveillance enabled.
de: 3G-Überwachung aktiviert.
fr: Surveillance 3G activée.
nl: 3G-bewaking geactiveerd.
sr: 3Г надзор активиран.
sr_latn: 3G nadzor aktiviran.

# 2g_control_enabled
source: 2G surveillance enabled.
de: 2G-Überwachung aktiviert.
fr: Surveillance 2G activée.
nl: 2G-bewaking geactiveerd.
sr: 2Г надзор активиран.
sr_latn: 2G nadzor aktiviran.

# 3g_2g_control_enabled
source: 3G and 2G surveillance enabled.
de: 3G- und 2G-Überwachung aktiviert.
fr: Surveillance 3G et 2G activée.
nl: 3G- en 2G-bewaking ingeschakeld.
sr: 3Г и 2Г надзор активиран.
sr_latn: 3G i 2G nadzor aktiviran.

# not_controlling
source: Surveillance not active.
de: Überwachung nicht aktiv.
fr: Surveillance non active.
nl: Bewaking niet actief.
sr: Надзор није активиран.
sr_latn: Nadzor nije aktiviran.

# checking_roaming
source: Verification in progress…
de: Verifizierung läuft…
fr: Vérification en cours…
nl: Ik controleer de voortgang…
sr: Верификација у току…
sr_latn: Verifikacija u toku…

# detected_hplus_roaming
source: H+ (3G) ROAMING DETECTED!
de: H+ (3G) ROAMING ERKANNT!
fr: ITINÉRANCE H+ (3G) DÉTECTÉE !
nl: H+ ROAMING (3G) GEDETECTEERD!
sr: H+ (3Г) РОАМИНГ ОТКРИТАН!
sr_latn: H+ (3G) ROAMING OTKRITAN!

# detected_roaming_description
source: Click on the notification to go back to your home network.
de: Klicken Sie auf die Benachrichtigung, um in Ihr Heimnetzwerk zurückzukehren.
fr: Cliquez sur la notification pour revenir sur le réseau propre.
nl: Klik op de melding om terug te keren naar het eigen netwerk.
sr: Притисните на обавештење да се вратите на вашу дом мрежу.
sr_latn: Pritisnite na obaveštenje da se vratite na vašu dom mrežu.

# possible_hplus_roaming
source: H+ (3G) ROAMING POSSIBLE!
de: H+ (3G) ROAMING MÖGLICH!
fr: ITINÉRANCE H+ (3G) PROBABLE !
nl: H+ ROAMING (3G) WAARSCHIJNLIJK!
sr: H+ (3Г) РОАМИНГ МОГУЧЕ!
sr_latn: H+ (3G) ROAMING MOGUČE!

# possible_roaming_description
source: Start a network analysis now and go back to your home network if necessary.
de: Starten Sie jetzt eine Netzwerkanalyse und gehen Sie bei Bedarf zurück in Ihr Heimnetzwerk.
fr: Lancez maintenant une analyse du réseau et revenez sur le réseau propre si nécéssaire.
nl: Voer nu een netwerkanalyse uit en ga indien nodig terug naar het eigen netwerk.
sr: Поћи те мрежу анализу и вратите се на вашу дом мрежу.
sr_latn: Poći te mrežu analizu i vratite se na vašu dom mrežu.

# detected_wcdma_roaming
source: WCDMA (3G) ROAMING DETECTED!
de: WCDMA (3G) ROAMING ERKANNT!
fr: ITINÉRANCE WCDMA (3G) DÉTECTÉE !
nl: WCDMA ROAMING (3G) GEDETECTEERD!
sr: WCDMA (3Г) РОАМИНГ ОТКРИТАН!
sr_latn: WCDMA (3G) ROAMING OTKRITAN!

# possible_wcdma_roaming
source: WCDMA (3G) ROAMING POSSIBLE!
de: WCDMA (3G) ROAMING MÖGLICH!
fr: ITINÉRANCE WCDMA (3G) PROBABLE !
nl: WCDMA ROAMING (3G) WAARSCHIJNLIJK!
sr: WCDMA (3Г) РОАМИНГ МОГУЧЕ!
sr_latn: WCDMA (3G) ROAMING MOGUČE!

# detected_lte_roaming
source: LTE (4G) ROAMING DETECTED!
de: LTE (4G) ROAMING ERKANNT!
fr: ITINÉRANCE LTE (4G) DÉTECTÉE !
nl: LTE ROAMING (4G) GEDETECTEERD!
sr: LTE (4Г) РОАМИНГ ОТКРИТАН!
sr_latn: LTE (4G) ROAMING OTKRITAN!

# possible_lte_roaming
source: LTE (4G) ROAMING POSSIBLE!
de: LTE (4G) ROAMING MÖGLICH!
fr: ITINÉRANCE LTE (4G) PROBABLE !
nl: LTE ROAMING (4G) WAARSCHIJNLIJK!
sr: LTE (4Г) РОАМИНГ МОГУЧЕ!
sr_latn: LTE (4G) ROAMING MOGUČE!

# detected_5g_roaming
source: 5G ROAMING DETECTED!
de: 5G ROAMING ERKANNT!
fr: ITINÉRANCE 5G DÉTECTÉE !
nl: 5G ROAMING GEDETECTEERD!
sr: 5Г РОАМИНГ ОТКРИТАН!
sr_latn: 5G ROAMING OTKRITAN!

# possible_5g_roaming
source: 5G ROAMING POSSIBLE!
de: 5G ROAMING MÖGLICH!
fr: ITINÉRANCE 5G PROBABLE !
nl: 5G ROAMING WAARSCHIJNLIJK!
sr: 5Г РОАМИНГ МОГУЧЕ!
sr_latn: 5G ROAMING MOGUČE!

# detected_edge_roaming
source: EDGE (2G) ROAMING DETECTED!
de: EDGE (2G) ROAMING ERKANNT!
fr: ITINÉRANCE EDGE (2G) DÉTECTÉE !
nl: EDGE ROAMING (2G) GEDETECTEERD!
sr: EDGE (2Г) РОАМИНГ ОТКРИТАН!
sr_latn: EDGE (2G) ROAMING OTKRITAN!

# performance_mode_auto_enabled
source: Performance+ mode automatically disabled
de: Performance+ Modus automatisch deaktiviert
fr: Mode Performance+ désactivé automatiquement
nl: Performance+ modus automatisch gedeactiveerd
sr: Перформанс+ мод аутоматићно деактивирано
sr_latn: Performance+ mod automatićno deaktivirano

# performance_mode_auto_enabled_subtitle
source: You have quit the application.
de: Sie haben die App beendet.
fr: Vous avez quitté l'application.
nl: Je hebt de applicatie verlaten.
sr: Затворили сте апликацију.
sr_latn: Zatvorili ste aplikaciju.

# performance_mode_auto_enabled_description
source: The application will continue to operate in background without the Perfomance+ mode.
de: Die App wird weiterhin im Hintergrund ohne den Perfomance+ Modus betrieben.
fr: L'application va continuer de fonctionner en arrière-plan sans le mode Performance+.
nl: De toepassing zal op de achtergrond blijven draaien zonder de Performance+ modus.
sr: Апликацију ће даље да ради у позадину без Перформанс+ мод.
sr_latn: Aplikaciju će dalje da radi u pozadinu bez Performance+ mod.

# location_error_title
source: Background location disabled!
de: Hintergrundposition deaktiviert!
fr: Localisation en arrière plan désactivée !
nl: Achtergrond locatie uitgeschakeld!
sr: Позадину локација није дозвољено!
sr_latn: Pozadinu lokacija nije dozvoljeno!

# location_error_subtitle
source: Error while checking the country!
de: Fehler bei der Überprüfung des Landes!
fr: Erreur lors de la vérification du pays !
nl: Fout bij het controleren van het land!
sr: Земље идентификација није успела!
sr_latn: Zemlje identifikacija nije uspela!

# location_error_description
source: Please check in your settings that you did authorize FMobile to access your location data in background or disable the country verification in the FMobile application.
de: Bitte überprüfen Sie in Ihren Einstellungen, ob Sie FMobile autorisiert haben, im Hintergrund auf Ihre Standortdaten zuzugreifen oder die Länderprüfung in der FMobile-Applikation zu deaktivieren.
fr: Vérifiez dans les réglages de votre appareil que vous avez bien autorisé l'accès à vos données de localisation en arrière plan ou désactivez la vérification de pays dans l'application FMobile.
nl: Controleer in de instellingen van uw apparaat of u toegang hebt verleend tot uw locatiegegevens op de achtergrond of schakel de verificatie per land uit in de FMobile-toepassing.
sr: Проверите у поставке да сте дозволили ЕфМобил да користи вашу локацију у позадину или искључите земље верификације у ЕфМобил апликацију.
sr_latn: Proverite u postavke da ste dozvolili FMobile da koristi vašu lokaciju u pozadinu ili isključite zemlje verifikacije u FMobile aplikaciju.

# no_network_zone_auto_saved
source: Non-covered zone saved!
de: Nicht abgedeckte Zone gespeichert!
fr: Lieu non couvert sauvegardé !
nl: Onontdekte plaats gered!
sr: Не покриван зона спремио!
sr_latn: Ne pokrivan zona spremio!

# no_network_zone_auto_saved_description
source: After several attempts, you iPhone did not succeed to reconnect to your home network. The current zone has been saved as non-covered.
de: Nach mehreren Versuchen ist es Ihrem iPhone nicht gelungen, sich wieder mit Ihrem Heimnetzwerk zu verbinden. Die aktuelle Zone wurde als nicht abgedeckt gespeichert.
fr: Après plusieurs tentatives, votre iPhone ne s'est pas reconnecté sur le réseau propre. La zone actuelle a été sauvegardée comme non couverte.
nl: Na een aantal pogingen is uw iPhone niet meer verbonden met het eigen netwerk. Het huidige gebied is opgeslagen als onbedekt.
sr: После више покушаве, ваш Ајфон није успео да се врати на вашу Дом мрежу. Ову зону је сада спремио као непокривана.
sr_latn: Posle više pokušave, vaš Ajfon nije uspeo da se vrati na vašu Dom mrežu. Ovu zonu je sada spremio kao nepokrivana.

# performance_mode_mode_enabled_title
source: Performance+ mode enabled
de: Performance+ modus aktiviert
fr: Mode Performance+ activé
nl: Modus Perfomance+ geactiveerd
sr: Перформас+ мод укључено
sr_latn: Performas+ mod uključeno

# performance_mode_mode_enabled_description
source: The application will continue to operate in background in Performance+ mode.
de: Die App wird weiterhin im Hintergrund im Performance+ Modus betrieben.
fr: L'application va continuer de fonctionner en arrière-plan en mode Performance+.
nl: De applicatie blijft op de achtergrond draaien in de Performance+ modus.
sr: Апликацију ће даље да ради у позадину у Перформанс+ мод.
sr_latn: Aplikaciju će dalje da radi u pozadinu u Performance+ mod.

# nothing_included_20815
source: No communication is included in the "Free" plan from this country.
de: Keine Kommunikation ist im "Free" Plan von diesem Land aus enthalten.
fr: Aucune communication n'est incluse dans le forfait Free depuis ce pays.
nl: Er is geen communicatie inbegrepen in Free's pakket van dit land.
sr: Ништа је инклузивно у вашом "Фри" пакет у овом земљу.
sr_latn: Ništa je inkluzivno u vašom "Free" paket u ovom zemlju.

# basic_included_201815
source: Calls, SMS and MMS are included in the "Free" plan from this country. Internet is not available.
de: Anrufe, SMS und MMS sind im "Free" Plan aus diesem Land enthalten. Das Internet ist nicht verfügbar.
fr: Les appels, SMS et MMS sont inclus dans le forfait Free. Internet est indisponible.
nl: Oproepen, SMS en MMS zijn inbegrepen in het pakket van Free's. Internet is niet beschikbaar.
sr: Позиве, СМС и ММС су инклузивно у вашом "Фри" пакет у овом земљу. Интернет није доступан.
sr_latn: Pozive, SMS i MMS su inkluzivno u vašom "Free" paket u ovom zemlju. Internet nije dostupan.

# internet_included_20815
source: 25Gb of Internet are included in the "Free" plan! Calls, SMS and MMS are not included.
de: 25 Gb Internet sind im "Free" Plan enthalten! Anrufe, SMS und MMS sind nicht enthalten.
fr: 25Go d'Internet sont inclus dans le forfait Free ! Les appels, SMS et MMS ne sont pas inclus.
nl: 25GB internet is inbegrepen in het pakket van Free's! Oproepen, SMS en MMS zijn niet inbegrepen.
sr: 25Гб интернета су инклзивно у вашом "Фри" пакет! Позиве, СМС и ММС нису инклузивно.
sr_latn: 25Gb interneta su inklzivno u vašom "Free" paket! Pozive, SMS i MMS nisu inkluzivno.

# all_included_20815
source: Calls, SMS, MMS and 25Gb of Internet are included in the "Free" plan!
de: Anrufe, SMS, MMS und 25Gb Internet sind im "Free" Plan enthalten!
fr: Les appels, SMS, MMS ainsi que 25Go d'Internet sont inclus dans le forfait Free !
nl: Gesprekken, SMS, MMS en 25GB internet zijn inbegrepen in het pakket van Free's!
sr: Позиве, СМС, ММС и 25Гб интернета су инклзивно у вашом "Фри" пакет!
sr_latn: Pozive, SMS, MMS i 25Gb interneta su inklzivno u vašom "Free" paket!

# nothing_included
source: No communication is included in your plan from this country.
de: In Ihrem Plan ist keine Kommunikation aus diesem Land enthalten.
fr: Aucune communication n'est incluse dans votre forfait depuis ce pays.
nl: Er is geen communicatie inbegrepen in uw pakket vanuit dit land.
sr: Ништа је инклзивно у вашом пакет у овом земљу.
sr_latn: Ništa je inklzivno u vašom paket u ovom zemlju.
