Repository: GroupeMINASTE/FMobile-iOS
Catalog: FMobile/*.lproj/Localizable.strings
Languages: de, fr, nl, sr, sr_latn

# basic_included
source: Calls, SMS and MMS are included in your plan plan from this country. Internet is not included.
de: Anrufe, SMS und MMS sind in Ihrem Plan von diesem Land aus enthalten. Internet ist nicht inbegriffen.
fr: Les appels, SMS et MMS sont inclus dans votre forfait. Internet n'est pas inclus.
nl: Gesprekken, SMS en MMS zijn inbegrepen in uw pakket. Internet is niet inbegrepen.
sr: Позиве, СМС и ММС су инклузивно у вашом пакет у овом земљу. Интернет није доступан.
sr_latn: Pozive, SMS i MMS su inkluzivno u vašom paket u ovom zemlju. Internet nije dostupan.

# internet_included
source: Internet is included in your plan! Calls, SMS and MMS are not included.
de: Internet ist in Ihrem Plan enthalten! Anrufe, SMS und MMS sind nicht enthalten.
fr: Internet est inclus dans votre forfait ! Les appels, SMS et MMS ne sont pas inclus.
nl: Internet is inbegrepen in uw pakket! Oproepen, SMS en MMS zijn niet inbegrepen.
sr: Интернет је инклзивно у вашом пакет! Позиве, СМС и ММС нису инклузивно.
sr_latn: Internet je inklzivno u vašom paket! Pozive, SMS i MMS nisu inkluzivno.

# all_included
source: Calls, SMS, MMS and Internet are included in your plan!
de: Anrufe, SMS, MMS und Internet sind in Ihrem Plan enthalten!
fr: Les appels, SMS, MMS ainsi que Internet sont inclus dans votre forfait !
nl: Gesprekken, SMS, MMS en internet zijn inbegrepen in uw pakket!
sr: Позиве, СМС, ММС и Интернет су инклзивно у вашом пакет!
sr_latn: Pozive, SMS, MMS i Internet su inklzivno u vašom paket!

# alert_paid_data_drain
source: EXTRA-COST IN PROGRESS
de: ZUSÄTZLICHE KOSTEN IN BETRIEB
fr: HORS-FORFAIT EN COURS
nl: OFF-PACKAGE IN UITVOERING
sr: ПРЕОПТЕРЕЋЕЊЕ У ТОКУ
sr_latn: PREOPTEREĆENJE U TOKU

# alert_paid_data_drain_g3
source: EXTRA-COSTS SAVED!
de: MEHRKOSTEN GESPART!
fr: HORS-FORFAIT SAUVÉ !
nl: EXTRA KOSTEN BESPAARD!
sr: ПРЕОПТЕРЕЋЕЊЕ СПАШЕН!
sr_latn: PREOPTEREĆENJE SPAŠEN!

# new_sim_card_detected
source: SIM card configuration changed!
de: SIM-Kartenkonfiguration geändert!
fr: Configuration de carte SIM changée !
nl: SIM-kaart configuratie veranderd!
sr: СИМ картица конфигурација промењено!
sr_latn: SIM kartica konfiguracija promenjeno!

# new_sim_card_detected_description
source: Please configure your new SIM card in the FMobile application.
de: Bitte konfigurieren Sie Ihre neue SIM-Karte in der FMobile-Anwendung.
fr: Veuillez configurer votre nouvelle carte SIM dans l'application FMobile.
nl: Configureer uw nieuwe SIM-kaart in de FMobile-toepassing.
sr: Молимо конфигурајте вашу нову СИМ картица у ЕфМобил апликацију.
sr_latn: Molimo konfigurajte vašu novu SIM kartica u FMobile aplikaciju.

# update_done
source: Update succeeded!
de: Update erfolgreich!
fr: Mise à jour effectuée !
nl: Update gedaan!
sr: Ажурирања готово!
sr_latn: Ažuriranja gotovo!

# statistics_agreement
source: Participate at the 208-16 campaign
de: Nehmen Sie an der Umfrage 208 16 teil
fr: Participer à l'enquête 208-16
nl: Deelname aan het onderzoek 208 16
sr: Учествује у истраживању 208 16
sr_latn: Učestvuje u istraživanju 208 16

source: Disconnect from Wi-Fi
de: Trennen Sie sich von der WLAN-Verbindung
fr: Déconnectez-vous du Wi-Fi
nl: De verbinding met Wi-Fi verbreken
sr: Искључи Ви-Фи
sr_latn: Isključi Wi-Fi

source: Preparation in progress…
de: Vorbereitung läuft…
fr: Préparation en cours…
nl: De voorbereiding is in volle gang…
sr: Припрема у току…
sr_latn: Priprema u toku…

# end_phonecall
source: Please end your phone call and retry
de: Bitte beenden Sie Ihren Anruf und versuchen Sie es erneut
fr: Veuillez terminer votre conversation puis réessayez
nl: Beëindig uw gesprek en probeer het opnieuw
sr: Молимо вас да завршите ваш телефон разговор и да поновите
sr_latn: Molimo vas da završite vaš telefon razgovor i da ponovite

# data_drain_notification_description
source: Click to disable your cellular data immediately, your consumption is overcharged. %@ %@
de: Klicken Sie um Ihre Mobilfunkdaten sofort zu Deaktivieren, Ihr Verbrauch wird überlastet. %@ %@
fr: Cliquez pour désactiver immédiatement les données cellulaires, votre consommation est surtaxée. %@ %@
nl: Klik om de cellulaire gegevens onmiddellijk te deactiveren, uw verbruik wordt overbelast. %@ %@
sr: Притисните да би Искључили одмах ваше мобилне подаце, ваша потрошона је преоптерећен. %@ %@
sr_latn: Pretisnite da Isključite odmah vaše mobilne podace, vaša potrošona je preopterećen. %@ %@

# data_drain_notification_description_g3
source: FMobile 5 just disabled your Cellular Data to avoid roaming fees. %@ %@
de: FMobile 5 hat gerade Ihre Mobilfunkdaten deaktiviert, um Roaming-Gebühren zu vermeiden. %@ %@
fr: FMobile 5 vient de désactiver vos données cellulaires pour éviter la surfacturation. %@ %@
nl: FMobile 5 heeft zojuist uw mobiele gegevens gedeactiveerd om overladen te voorkomen. %@ %@
sr: ЕфМобил 5 је вам сада искључио ваше мобилне подаце, да ваша потрошона не буде преоптерећен. %@ %@
sr_latn: FMobile 5 je vam sada isključio vaše mobilne podace, da vaša potrošona ne bude preopterećen. %@ %@

# new_country_welcome_title
source: %@ %@ (%@): Welcome!
de: %@ %@ (%@): Willkommen!
fr: %@ %@ (%@) : Bienvenue !
nl: %@ %@ (%@) : Welkom!
sr: %@ %@ (%@): Добро дошли!
sr_latn: %@ %@ (%@): Dobro došli!

# general_view_title
source: Settings
de: Einstellungen
fr: Réglages
nl: Instellingen
sr: Подешавање
sr_latn: Podešavanje

# map_view_title
source: Coverage map
de: Deckungskarte
fr: Carte de couverture
nl: Omslagkaart
sr: Мапа покривености
sr_latn: Mapa pokrivenosti

# map_info_legend_unknown
source: Unknown
de: Unbekannt
fr: Inconnu
nl: Onbekend
sr: Непознатан
sr_latn: Nepoznatan

# map_info_legend_nonetwork
source: No service
de: Kein Netz
fr: Aucun service
nl: Geen service
sr: Без услуге
sr_latn: Bez usluga

# map_info_legend_lte_r
source: LTE (Roaming)
de: 4G (Roaming)
fr: 4G (Itinérance)
nl: 4G (Roaming)
sr: 4Г (Роаминг)
sr_latn: 4G (Roaming)

# map_info_legend_3g_r
source: 3G (Roaming)
fr: 3G (Itinérance)
sr: 3Г (Роаминг)

# map_info_legend_edge_r
source: EDGE (Roaming)
fr: EDGE (Itinérance)
sr: Е (Роаминг)

# map_info_legend_gprs_r
source: GPRS (Roaming)
fr: GPRS (Itinérance)
sr: ГПРС (Роаминг)

# map_info_legend_lte
source: LTE
de: 4G
fr: 4G
nl: 4G
sr: 4Г
sr_latn: 4G

# map_info_legend_5g
source: 5G
sr: 5Г

# map_info_legend_5g_r
source: 5G (Roaming)
fr: 5G (Itinérance)
sr: 5Г (Роаминг)

# map_info_legend_3g
source: 3G
sr: 3Г

# map_info_legend_edge
source: EDGE
sr: Е

# map_info_legend_gprs
source: GPRS
sr: ГПРС

# map_info_legend
source: Map legend
de: Kartenlegende
fr: Légende de la carte
nl: Kaartlegenda
sr: Легенда мапа
sr_latn: Legenda mapa

# map_info_carrier
source: Shown carrier
de: Angezeigte Netzwerk
fr: Opérateur à afficher
nl: Weergegeven operator
sr: Приказан оператер
sr_latn: Prikazan operater

# map_info_title
source: Map information
de: Karte Informationen
fr: Informations sur la carte
nl: Kaart informatie
sr: Информације Мапа
sr_latn: Informacije mapa

# status_view_title
source: Status
fr: Statut
nl: Toestand
sr: Статус

# minaste_center
source: MINASTE Center (beta)
fr: Centrale MINASTE
nl: MINASTE Center
sr: МИНАСТ Центар
sr_latn: MINASTE Centar

# install_fmobile
source: If you want to participate to the coverage map, please install the standard FMobile app on a cellular capable device.
de: Wenn Sie an der Abdeckungskarte teilnehmen möchten, installieren Sie bitte die Standard-FMobile-App auf einem Mobiltelefon-fähigen Gerät.
fr: Si vous voulez participer à la carte de couverture, veuillez installer l'application standard FMobile sur un appareil disposant de capacités cellulaires.
nl: Als u wilt deelnemen aan de dekkingskaart, installeer dan de standaard FMobile app op een mobiel apparaat.
sr: Ако желите да учествујете на мапи покривености, инсталирајте стандардну апликацију ЕфМобил на уређај са мобилни подаци.
sr_latn: Ako želite da učestvujete na mapi pokrivenosti, instalirajte standardnu aplikaciju FMobile na uređaj sa mobilni podaci.

# LTE_roaming_not_certified
source: LTE national roaming not certified
de: National Roaming 4G unzertifiziert
fr: Itinérance nationale 4G non certifiée
nl: National Roaming 4G uncertificated
sr: 4Г Националну Роаминг није цертифирана
sr_latn: 4G Nacionalnu Roaming nije certifirana

# LTE_roaming_not_certified_description
source: The LTE national roaming was not certified for your carrier. Make sure you disallow it only if you are sure that your carrier has an LTE roaming agreement.
de: 4G National Roaming wurde für Ihren Betreiber nicht zertifiziert. Stellen Sie sicher, dass Sie die Autorisierung nur dann aufheben, wenn Sie sicher sind, dass Ihr Betreiber einen 4G-Roaming-Vertrag hat
fr: L'itinérance nationale 4G n'a pas été certifiée pour votre opérateur. Assurez vous de la désautoriser uniquement si vous êtes certain que votre opérateur dispose d'un contrat d'itinérance 4G.
nl: 4G nationale roaming is niet gecertificeerd voor uw operator. Zorg ervoor dat u het alleen ontautoriseert als u er zeker van bent dat uw operator een 4G-roamingcontract heeft
sr: 4Г Национални Роаминг није сертификован за вашег оператера. Обавезно га одјавите само ако сте сигурни да ваш оператер има уговор о 4Г роамингу.
sr_latn: 4G Nacionalni Roaming nije sertifikovan za vašeg operatera. Obavezno ga odjavite samo ako ste sigurni da vaš operater ima ugovor o 4G roamingu.

# 5G_roaming_not_certified
source: 5G national roaming not certified
de: 5G National Roaming nicht zertifiziert
fr: Itinérance nationale 5G non certifiée
nl: 5G nationale roaming niet gecertificeerd
sr: 5Г Националну Роаминг није цертифирана
sr_latn: 5G Nacionalnu Roaming nije certifirana

# 5G_roaming_not_certified_description
source: The 5G national roaming was not certified for your carrier. Make sure you disallow it only if you are sure that your carrier has a 5G roaming agreement.
de: 5G National Roaming wurde für Ihren Betreiber nicht zertifiziert. Stellen Sie sicher, dass Sie es nur dezertifizieren, wenn Sie sicher sind, dass Ihr Betreiber einen 5G-Roaming-Vertrag hat
fr: L'itinérance nationale 5G n'a pas été certifiée pour votre opérateur. Assurez vous de la désautoriser uniquement si vous êtes certain que votre opérateur dispose d'un contrat d'itinérance 5G.
nl: 5G nationale roaming is niet gecertificeerd voor uw operator. Zorg ervoor dat u het alleen decertificeren als u er zeker van bent dat uw operator een 5G-roamingcontract heeft
sr: 5Г Национални Роаминг није сертификован за вашег оператера. Обавезно га одјавите само ако сте сигурни да ваш оператер има уговор о 5Г роамингу.
sr_latn: 5G Nacionalni Roaming nije sertifikovan za vašeg operatera. Obavezno ga odjavite samo ako ste sigurni da vaš operater ima ugovor o 5G roamingu.

# confirm_activation
source: Confirm to disallow
de: De-Autorisierung bestätigen
fr: Confirmer la désautorisation
nl: Bevestig de-autorisatie
sr: Потврдите уклањање овлашћења
sr_latn: Potvrdite uklanjanje ovlašćenja

# always_confirm_activation
source: Confirm and don't ask again
de: Bestätigen und nicht mehr nachfragen
fr: Confirmer et ne plus demander
nl: Bevestigen en niet opnieuw vragen
sr: Потврдите и не питај више
sr_latn: Potvrdite i ne pitaj više

# install_fwifi_desc
source: Easy Wi-Fi authentication
de: Einfach WLAN autentifizierung
fr: Authentification Wi-Fi facile
sr: Лако Ви-Фи аутентификација
sr_latn: Lako Wi-Fi autentifikaciјa

# install_fmobile_desc
source: The roaming management app
de: Die Roaming Management app
fr: L'app de gestion d'itinérance
sr: Роаминг управљање апликација
sr_latn: Roaming upravljanje aplikaciјa

# install_apps
source: Install other apps
de: Installieren Sie andere apps
fr: Installer d'autres apps
nl: Installeren van andere apps
sr: Инсталирате други апликације
sr_latn: Instalirate drugi aplikaciјe

# map_carrier_title
source: Select a carrier
de: Wählen Sie einen Betreiber aus
fr: Sélectionner un opérateur
nl: Selecteer een drager
sr: Изаберите оператер
sr_latn: Izaberite operater

source: FWi-Fi
de: FWLAN
sr: ЕфВи-Фи

# search_updates
source: Download the OTA configuration
de: OTA-Konfiguration herunterladen
fr: Télécharger la configuration OTA
nl: Download OTA-configuratie
sr: Преузми ОТА конфигурација
sr_latn: Preuzmi OTA konfiguracija

# db_updated
source: Latest OTA configuration installed!
de: OTA-Konfiguration installiert!
fr: Configuration OTA installée !
nl: OTA-configuratie geïnstalleerd!
sr: ОТА конфигурација инсталирана!
sr_latn: OTA konfiguracija instalirana!

# db_updated_description
source: The latest OTA configuration is now installed on your device.
de: Die neueste OTA-Konfiguration ist jetzt auf Ihrem Gerät installiert.
fr: La dernière configuration OTA est désormais installée sur votre appareil.
nl: De laatste OTA-configuratie is nu op uw apparaat geïnstalleerd.
sr: Најновија ОТА конфигурацуја је сада инсталирана на ваш уређај.
sr_latn: Najnovija OTA konfiguracuja je sada instalirana na vaš uređaj.

source: Loading...
de: Laden...
fr: Chargement...
nl: Opgeladen...
sr: Учитавање...
sr_latn: Učitavanje...
