Repository: GroupeMINASTE/FMobile-iOS
Catalog: FMobile/*.lproj/Localizable.strings
Languages: de, fr, nl, sr, sr_latn

# fmobile
source: FMobile 5
fr: 👋 Adieu FMobile
sr: ЕфМобил 5
sr_latn: 👋 Zbogom FMobile

# reset_zones_done
source: Reset done
de: Rückstellung erfolgt
fr: Réinitialisation effectuée
nl: Reset uitgevoerd
sr: Ресетовање завршио
sr_latn: Resetovanje završio

# reset_zones_done_description
source: All Femto and ran-sharing zones has been reset.
de: Alle Femto- und Ransharingzonen wurden zurückgesetzt.
fr: Toutes les zones de Femto et ran-sharing ont étés réinitialisés.
nl: Alle Femto en randzones zijn gereset.
sr: Сваки Фемто и ран-шеринг зоне су сад ресетован.
sr_latn: Svaki Femto i ran-šering zone su sad resetovan.

source: Close
de: Schließen
fr: Fermer
nl: Sluit
sr: Затвори
sr_latn: Zatvori

source: Never show again
de: Nie wieder anzeigen
fr: Ne plus afficher
nl: Niet meer weergeven
sr: Никад више показати
sr_latn: Nikad više pokazati

# custom_url_title
source: Custom URL
de: Persönliches URL
fr: URL personnalisée
nl: Aangepaste URL
sr: Персонализован УРЛ
sr_latn: Personalizovan URL

# custom_url_description
source: Here you can set your custom URL for the speed test (used in G1, G-A1 and G2). There are two URL to provide: the first one is for the engine. It should be an extremely small file (about 512Kb for optimal use). The second is used for the speed test in the UI. It should be a really large file (like 1Gb). You can take any file you want. The server hosting these files should be near your current location (lower latency). The default files are hosted on servers located in Metropolitan France.
de: Hier können Sie Ihre eigene URL für den Geschwindigkeitstest (verwendet in G1, G-A1 und G2) festlegen. Es müssen zwei URLs angegeben werden: Die erste ist für der Motor. Es sollte eine extrem kleine Datei sein (ca. 512Kb für eine optimale Nutzung). Die zweite wird für den Geschwindigkeitstest in der Benutzeroberfläche verwendet. Es sollte eine wirklich große Datei sein (z.B. 1Gb). Sie können jede beliebige Datei nehmen. Der Server, der diese Dateien hostet, sollte sich in der Nähe Ihres aktuellen Standorts befinden (geringere Latenzzeit). Die Standarddateien werden auf Servern im französischen Metropolgebiet bereitgestellt.
fr: Ici vous pouvez définir une URL personnalisée pour le test de débit (utilisé dans la G1, G-A1 et G2). Vous devez fournir deux URL : la première sert pour le moteur. Elle doit contenir un fichier très petit (environ 512Kb pour un usage optimal). La deuxième est utilisée pour le test de débit dans l'UI. Elle doit contenir un fichier très grand (comme 1Gb). Vous pouvez prendre n'importe quel fichier. Le serveur hébergeant ces fichiers doit être à proximité de votre localisation (latence plus faible). Le serveur des fichiers par défaut est situé en France Métropolitaine.
nl: Hier kunt u een aangepaste URL definiëren voor de flow test (gebruikt in G1, G-A1 en G2). U moet twee URL's opgeven: de eerste wordt gebruikt voor de motor. Het moet een zeer klein bestand bevatten (ongeveer 512Kb voor optimaal gebruik). De tweede wordt gebruikt voor de stromingstest in de IU. Het moet een zeer groot bestand bevatten (zoals 1Gb). Je kunt elk bestand meenemen. De server waar deze bestanden worden gehost moet zich dicht bij uw locatie bevinden (lagere latentie). De standaard bestandsserver bevindt zich in Metropolitaan Frankrijk.
sr: Овде можете да ставите ваш УРЛ за тест од брзина (корисћено у Г1, Г-А1 и Г2). Морате две УРЛ да дајте: прву је за мотор. Мора да буде баш мали датотеку (око 512Кб за оптимални коришћење). Други је коришћен за тест брзину у КИнту. Мора да буде баш велики датотеку (нпр. 1Гб). Можете да изаберите било која датотеке. Сервер ко склони ове датотеке треба да буде близу вашу локацију (због мањи латентно). Стандардне датотеке су склоњени на сервере ко су у Метрополини Француској.
sr_latn: Ovde možete da stavite vaš URL za test od brzina (korisćeno u G1, G-A1 i G2). Morate dve URL da dajte: prvu je za motor. Mora da bude baš mali datoteku (oko 512Kb za optimalni korišćenje). Drugi je korišćen za test brzinu u KIntu. Mora da bude baš veliki datoteku (npr. 1Gb). Možete da izaberite bilo koja datoteke. Server ko skloni ove datoteke treba da bude blizu vašu lokaciju (zbog manji latentno). Standardne datoteke su sklonjeni na servere ko su u Metropolini Francuskoj.

source: Save
de: Speichern
fr: Enregistrer
nl: Registreren
sr: Спреми
sr_latn: Spremi

source: Error
de: Fehler
fr: Erreur
nl: Wekker
sr: Грешка
sr_latn: Greška

# url_error_message
source: The link you specified could not be translated into an URL. Double check that you entered the full URL starting with http:// or https://.
de: Der von Ihnen angegebene Link konnte nicht in eine URL übersetzt werden. Überprüfen Sie noch einmal, ob Sie die vollständige URL eingegeben haben, beginnend mit http:// oder https://.
fr: Le lien précisé n'a pas pu être converti en URL. Vérifiez bien que vous avez saisi ube URL commençant par http:// ou https://.
nl: De opgegeven link kon niet worden omgezet naar een URL. Controleer of u een URL heeft ingevoerd die begint met http:// of https://.
sr: Једну линк не може да се користи као УРЛ. Проверите да сте ставили УРЛ ко почиње са http:// или https://.
sr_latn: Jednu link ne može da se koristi kao URL. Proverite da ste stavili URL ko počinje sa http:// ili https://.

source: Retry
de: Wieder versuchen
fr: Réessayer
nl: Probeer het opnieuw
sr: Понови
sr_latn: Ponovi

source: Cancel
de: Abbrechen
fr: Annuler
nl: Annuleer
sr: Престани
sr_latn: Prestani

# set_default_url
source: Set the default URL
de: Setzt die Standard-URL
fr: Définir les URL par défaut
nl: Standaard URL's definiëren
sr: Стави стандардне УРЛ
sr_latn: Stavi standardne URL

# url_for_engine
source: URL for the engine
de: URL für der Motor
fr: URL pour le moteur
nl: URL voor de motor
sr: УРЛ за мотор
sr_latn: URL za motor

# url_for_speedtest
source: URL for the speed test
de: URL für den Geschwindigkeitstest
fr: URL pour le test de débit
nl: URL voor de stroomtest
sr: УРЛ за тест брзину
sr_latn: URL za test brzinu

# setup_title
source: Application setup
de: App einstellung
fr: Configuration de l'application
nl: Configuratie van de toepassing
sr: Апликација конфигурација
sr_latn: Aplikacija konfiguracija

# setup_description
source: This application is designed to prevent a National Roaming Agreement to be applied on your device. No automatic configuration has been found for your carrier. If your carrier has a 3G+2G National Roaming Agreement that considerably slows your Internet down, you can set this app to help you to stay on your home network in your country. After you provide these informations, you will be able to set your preferences about the NRA. Please note that you cannot use this application with MVNOs. The application will probably not operate that well on a manual setup, so please contact the developer to build the automatic setup for your carrier.
de: Diese Anwendung soll verhindern, dass eine nationale Roaming-Vereinbarung auf Ihr Gerät angewendet wird. Es konnte keine automatische Konfiguration für Ihren Netzbetreiber gefunden werden. Wenn Ihr Netzbetreiber über ein 3G+2G National Roaming Agreement verfügt, das Ihr Internet erheblich verlangsamt, können Sie diese App so einstellen, dass Sie in Ihrem Land in Ihrem Heimnetzwerk bleiben können. Nachdem Sie diese Informationen angegeben haben, können Sie Ihre Einstellungen zur NRA vornehmen. Bitte beachten Sie, dass Sie diese Anwendung nicht mit MVNOs verwenden können. Die Anwendung wird wahrscheinlich nicht so gut mit einem manuellen Setup funktionieren, also kontaktieren Sie bitte den Entwickler, um das automatische Setup für Ihren Anbieter zu erstellen.
fr: Cette application est conçue pour empêcher un Accord d'Itinérance Nationale d'être appliqué sur votre appareil. Aucune configuration automatique n'a été trouvée pour votre opérateur. Si votre opérateur a un Accord d'Itinérance Nationale 2G+3G qui ralentit considérablement votre connexion Internet, vous pouvez paramétrer cette application pour qu'elle vous aide à rester sur le réseau propre dans votre pays. Une fois que vous avez fourni ces informations, vous pourrez régler vos préférences sur l'AIN. Notez que vous ne pouvez pas utiliser cette fonctionalité avec les MVNO. L'application ne va probablement pas très bien fonctionner sur une configuration manuelle, donc s'il vous plait contactez le développeur pour qu'il construise la configuration automatique de votre opérateur. Attention, vous devez bien répondre en anglais, ce n'est pas une erreur de traduction. (oui -> yes / non -> no).
nl: Deze applicatie is ontworpen om te voorkomen dat er een nationale roaming-overeenkomst wordt toegepast op uw apparaat. Er is geen automatische configuratie gevonden voor uw operator. Als uw provider een 2G+3G National Roaming Agreement heeft die uw internetverbinding aanzienlijk vertraagt, kunt u deze toepassing instellen om u te helpen op het thuisnetwerk in uw land te blijven. Zodra u deze informatie heeft verstrekt, kunt u uw voorkeuren instellen op het NIA. Merk op dat u deze functie niet kunt gebruiken met MVNO's. De applicatie zal waarschijnlijk niet goed werken bij een handmatige configuratie, dus neem contact op met de ontwikkelaar om de automatische configuratie van uw operator op te bouwen. Wees voorzichtig, je moet in het Engels antwoorden, het is geen vertaalfout. (ja -> yes / -> nee -> no).
sr: Ова апликација је направино да спречи једну Националном Роаминг Договор (НРД) да се примени на вашом уређају. Нема аутоматски конфигурација за вашу оператер. Ако ваш оператер има једну 3Г+2Г Националном Роаминг Договор ко спори вашу Интернет, можете да користите ову апликацију да вам помогне да останите на ваши Дом Мреже у вашом земље. После да сте дали ове информације, моћи те да ставите ваше поставке за НРДу. Не можете да користите апликацију са МВНОу. Апликација неће толико добро да ради на мануелни конфигурација, тако да молим вас да контактирајте девелопер да би наместио аутомаћки конфигурација за ваш оператеру.
sr_latn: Ova aplikacija je napravino da spreči jednu Nacionalnom Roaming Dogovor (NRD) da se primeni na vašom uređaju. Nema automatski konfiguracija za vašu operater. Ako vaš operater ima jednu 3G+2G Nacionalnom Roaming Dogovor ko spori vašu Internet, možete da koristite ovu aplikaciju da vam pomogne da ostanite na vaši Dom Mreže u vašom zemlje. Posle da ste dali ove informacije, moći te da stavite vaše postavke za NRDu. Ne možete da koristite aplikaciju sa MVNOu. Aplikacija neće toliko dobro da radi na manuelni konfiguracija, tako da molim vas da kontaktirajte developer da bi namestio automaćki konfiguracija za vaš operateru.

# form_nra
source: Speed of the NRA in Mbps (e.g.: 0.470)
de: NRA Geschw. in Mbps (z.B.: 0.470)
fr: Vitesse de l'AIN en Mbps (ex : 0.470)
nl: AIN-snelheid in Mbps (ex: 0.470)
sr: НРД брзину у Мбпс (нпр: 0.470)
sr_latn: NRD brzinu u Mbps (npr: 0.470)

# form_hp
source: Home 3G protocol (e.g.: WCDMA)
de: Heim 3G Protokoll (z.B.: WCDMA)
fr: RP 3G protocol (ex: WCDMA)
nl: RP 3G protocol (ex: WCDMA)
sr: Дом 3Г технологија (нпр: WCDMA)
sr_latn: Dom 3G tehnologija (npr: WCDMA)

# form_nr
source: NR 3G protocol (e.g.: HSDPA)
de: NR 3G Protokoll (z.B.: HSDPA)
fr: IN 3G protocol (ex: HSDPA)
nl: IN 3G protocol (ex: HSDPA)
sr: НР 3Г технологија (нпр: HSDPA)
sr_latn: NR 3G tehnologija (npr: HSDPA)

# form_name
source: Roaming name (e.g.: EE UK)
de: Roaming name (z.B.: Tekekom.de)
fr: Nom de l'itinérance (ex: Ice.net)
nl: Naam van roaming (ex: Ice.net)
sr: Роаминг име (нпр: Теленор СРБ)
sr_latn: Roaming ime (npr: Telenor SRB)

# form_hname
source: Home network name (e.g.: Vodafone UK)
de: Heim Netz name (z.B.: O2-de)
fr: Nom du RP (ex: Telenor)
nl: RP naam (ex: Telenor)
sr: Дом мреже име (нпр: Вип СРБ)
sr_latn: Dom mreže ime (npr: Vip SRB)

# form_mnc
source: Roaming MNC (e.g.: 01)
de: Roaming MNC (z.B.: 01)
fr: MNC itinérant (ex: 01)
nl: roaming MNC (ex: 01)
sr: Роаминг МН-Код (нпр: 01)
sr_latn: Roaming MN-Kod (npr: 01)

# form_femto
source: NR protocol femto+mutuals? (yes/no)
de: NR Protokoll Femto+ran? (yes/no)
fr: IN conflit femto+R.S.? (yes/no)
nl: IN conflict femto+R.S.? (yes/no)
sr: НР техно. Фемто+обједињ.? (yes/no)
sr_latn: NR tehno. Femto+objedinj.? (yes/no)

# form_out2g
source: Home without 2G? (yes/no)
de: Heim ohne 2G? (yes/no)
fr: RP sans 2G? (yes/no)
nl: RP geen 2G? (yes/no)
sr: Дом мреже без 2Г? (yes/no)
sr_latn: Dom mreže bez 2G? (yes/no)

source: Detecting auto config…
de: Erkennung der Autokonfiguration…
fr: Config. automatique…
nl: Automatische configuratie…
sr: Провери ауто. конфиг…
sr_latn: Proveri auto. konfig…

# choose_setup
source: Choose your setup
de: Wählen Sie Ihr Einstellung
fr: Choisissez votre configuration
nl: Kies uw configuratie
sr: Изаберите конфигурација
sr_latn: Izaberite konfiguracija

# choose_setup_description
source: FMobile has not found any automatic configuration for your carrier. You can choose to run FMobile on a minimal setup without entering any information, or optionally, you can also choose to run FMobile on a standard setup, by providing basic informations about your carrier and it's roaming partner. For most carriers, the minimal setup should run fine, however some carriers that have a more complex roaming structure may require to use the standard setup instead.
de: FMobile hat keine automatische Konfiguration für Ihren Netzbetreiber gefunden. Sie können wählen, ob Sie FMobile auf einem minimalen Setup ausführen möchten, ohne irgendwelche Informationen einzugeben, oder ob Sie FMobile auf einem Standard-Setup ausführen möchten, indem Sie grundlegende Informationen über Ihren Netzbetreiber und seinen Roaming-Partner angeben. Für die meisten Netzbetreiber sollte das minimale Setup gut funktionieren, aber einige Netzbetreiber, die eine komplexere Roaming-Struktur haben, können verlangen, stattdessen das Standard-Setup zu verwenden.
fr: FMobile n'a pas trouvé de configuration automatique pour votre opérateur. Vous pouvez choisir de d’exécuter FMobile sur une configuration minimale sans saisir aucune information, ou en option, vous pouvez aussi choisir d’exécuter FMobile sur une configuration standard, en saisissant les informations basiques sur votre opérateur et son réseau itinérant. Pour une majorité d'opérateurs, la configuration minimale devrait s'éxécuter sans problème, cependant certains opérateurs qui ont une structure d'itinérance plus complexe peuvent être obligés d'utiliser la configuration standard à la place.
nl: FMobile heeft geen automatische configuratie voor uw operator gevonden. U kunt ervoor kiezen om FMobile op een minimumconfiguratie te draaien zonder informatie in te voeren, of optioneel kunt u er ook voor kiezen om FMobile op een standaardconfiguratie te draaien, door basisinformatie over uw provider en zijn roamingnetwerk in te voeren. Voor de meeste exploitanten zou de minimumconfiguratie soepel moeten verlopen, maar sommige exploitanten met een complexere roamingstructuur zouden in plaats daarvan wellicht de standaardconfiguratie moeten gebruiken.
sr: ЕфМобил није нашао ниједан аутоматски кинфигурација за вашу оператер. Можете да користите ЕфМобил на минимални конфигурација без регистрација од информације, или, можете исто да користите ЕфМобил на стандардни конфигурација, и да дајете стандардне информације на вашу оператер и свој роаминг мреже. За пуно оператери, минимални конфигурација треба да буде у реду, али неки оператери са једну компликован роаминг структура требају да користићу стандардни конфигурација.
sr_latn: FMobile nije našao nijedan automatski kinfiguracija za vašu operater. Možete da koristite FMobile na minimalni konfiguracija bez registracija od informacije, ili, možete isto da koristite FMobile na standardni konfiguracija, i da dajete standardne informacije na vašu operater i svoj roaming mreže. Za puno operateri, minimalni konfiguracija treba da bude u redu, ali neki operateri sa jednu komplikovan roaming struktura trebaju da koristiću standardni konfiguracija.

source: Use minimal setup
de: Minimales Setup verwenden
fr: Utiliser la configuration minimale
nl: Gebruik de minimale configuratie
sr: Користи минимални конфигурацију
sr_latn: Koristi minimalni konfiguraciju

source: Checking eligibility…
de: Berechtigung prüfen…
fr: Vérif. de l'éligibilité…
nl: Controleren of je in aanmerking komt…
sr: Провера квалифик…
sr_latn: Provera kvalifik…

# compatibility_issues
source: Compatibility errors
de: Kompatibilitätsfehler
fr: Erreurs de compatibilité
nl: Compatibiliteitsfouten
sr: Квалификованост грешке
sr_latn: Kvalifikovanost greške

# compatibility_error_message
source: FMobile has detected that the minimal setup may fail on your device. You can set to still use it or start the manual setup instead.
de: FMobile hat festgestellt, dass die minimale Einrichtung auf Ihrem Gerät fehlschlagen kann. Sie können einstellen, dass Sie es weiterhin verwenden möchten, oder stattdessen das manuelle Setup starten.
fr: FMobile a détecté que la configuration minimale peut échouer sur votre appareil. Vous pouvez malgré tout l'utiliser ou lancer la configuration standard à la place.
nl: FMobile heeft gedetecteerd dat de minimumconfiguratie op uw apparaat kan falen. U kunt het nog steeds gebruiken of de standaardconfiguratie uitvoeren.
sr: ЕфМобил је детектовао да минимални конфигурација може да не ради на вашу апарату. Можете да га наставите са снага, или да користите стандардни конфигурација уместо.
sr_latn: FMobile je detektovao da minimalni konfiguracija može da ne radi na vašu aparatu. Možete da ga nastavite sa snaga, ili da koristite standardni konfiguracija umesto.

# force_minimal_setup
source: Force the minimal setup
de: Erzwingen des minimalen Setups
fr: Forcer la configuration minimale
nl: Minimumconfiguratie forceren
sr: Присилите минимална конфигурација
sr_latn: Prisilite minimalna konfiguracija

# run_standard_setup
source: Start the standard configuration
de: Standardkonfiguration Starten
fr: Lancer la configuration standard
nl: Start de standaardconfiguratie
sr: Користите стандардни конфигурација уместо
sr_latn: Koristite standardni konfiguracija umesto

# use_standard_setup
source: Use the standard configuration
de: Standardkonfiguration Verwenden
fr: Utiliser la configuration standard
nl: Gebruik de standaardconfiguratie
sr: Користите стандардни конфигурација
sr_latn: Koristite standardni konfiguracija

# warning_title
source: RESPONSABILITY
de: VERANTWORTLICHKEIT
fr: RESPONSABILITÉ
nl: RESPONSIBILITEIT
sr: ОДГОВОРНОСТ
sr_latn: ODGOVORNOST

# warning_description
source: IMPORTANT: This application is provided for free without any warranty. You are completely responsible of it, which means that every potential damage due to the usage of this app are under your exclusive responsibility (extra-costs on the phone bill, electric consumption, overheat, etc…). It is your job to regularly check the data consummption and to disable it when you go abroad. Do not send me your bills by email, you will not get any refund (it may seem obvious to some people, but this situation already happened…)
de: WICHTIG: Diese Applikation wird kostenlos und ohne jegliche Garantie zur Verfügung gestellt. Sie sind vollständig dafür verantwortlich, was bedeutet, dass jeder mögliche Schaden durch die Nutzung dieser App unter Ihrer alleinigen Verantwortung liegt (Mehrkosten auf der Telefonrechnung, Stromverbrauch, Überhitzung, etc…). Es ist Ihre Aufgabe, den Datenverbrauch regelmäßig zu überprüfen und zu deaktivieren, wenn Sie in aussland gehen. Schicken Sie mir Ihre Rechnungen nicht per E-Mail, Sie werden keine Rückerstattung erhalten (es mag für einige Leute offensichtlich erscheinen, aber diese Situation ist bereits eingetreten…)
fr: IMPORTANT : Cette application est fournie gratuitement sans garantie. Vous en êtes entièrement responsable, autrement dit tous les dommages liés à l'application sont sous votre responsabilité exclusivement (hors-forfait mobile, consommation électrique, surchauffe, etc…). C'est à vous de régulièrement vérifier la consommation de l'application et de la désactiver lorsque vous partez à l'étranger. Ne venez pas m'envoyer vos factures par mail, vous n'obtiendrez aucun remboursement (ça peut paraître évident pour certains mais c'est déjà arrivé…)
nl: BELANGRIJK: Deze toepassing wordt gratis en zonder garantie aangeboden. U bent er volledig verantwoordelijk voor, met andere woorden, alle schade die verband houdt met de toepassing valt onder uw exclusieve verantwoordelijkheid (met uitzondering van mobiele plannen, stroomverbruik, oververhitting, enz…). Het is aan u om regelmatig het verbruik van de applicatie te controleren en uit te schakelen als u naar het buitenland gaat. Stuur mij uw facturen niet per e-mail, u krijgt geen terugbetaling (het lijkt voor sommigen misschien duidelijk, maar het is al gebeurd…)
sr: ВАЖНО: Ову апликацију је бесплатна и без гаранцију. Ви сте потпуно одговорни на њу, а то знаће да све потенцијалне штете од ову апликацију су на вашу ексклузивна одговор (кориштени телефонски кредит, струја потрошња, прегревање, итд…). Морате ви да контролирате мобилне подаци потрошње и да га искључите када путујете. Немојте да мени шаљите ваше рачни на емајлом, нећете никако накнада да добијете (ово вероватно мора да буде логично за пуно људи, али ово се већ једанпут десио…)
sr_latn: VAŽNO: Ovu aplikaciju je besplatna i bez garanciju. Vi ste potpuno odgovorni na nju, a to znaće da sve potencijalne štete od ovu aplikaciju su na vašu ekskluzivna odgovor (korišteni telefonski kredit, struja potrošnja, pregrevanje, itd…). Morate vi da kontrolirate mobilne podaci potrošnje i da ga isključite kada putujete. Nemojte da meni šaljite vaše račni na emajlom, nećete nikako naknada da dobijete (ovo verovatno mora da bude logično za puno ljudi, ali ovo se već jedanput desio…)

# uninstall
source: Uninstall the application
de: App deinstallieren
fr: Désinstaller l'application
nl: Deïnstalleer de applicatie
sr: Обриши апликацију
sr_latn: Obriši aplikaciju

# accept_conditions
source: I accept these terms
de: Ich akzeptiere diese Bedingungen
fr: J'accepte ces conditions
nl: Ik accepteer deze voorwaarden
sr: Слажем се са ове услове
sr_latn: Slažem se sa ove uslove

# first_update_succeeded
source: The initial update process succeeded.
de: Der ursprüngliche Aktualisierungsprozess war erfolgreich.
fr: Le processus de mise à jour initial a réussi.
nl: Het eerste updateproces was succesvol.
sr: Иницијална ажурирања је успела.
sr_latn: Inicijalna ažuriranja je uspela.

# update_succeeded
source: The update process from the build %@ to the build %@ succeeded. All the maintenance tasks have been done, you don't have to do anything.
de: Der Aktualisierungsprozess vom Bau %@ zum Bau %@ war erfolgreich. Alle Wartungsarbeiten sind erledigt, Sie müssen nichts tun.
fr: Le processus de mise à jour du moteur b%@ vers le moteur b%@ a réussi. Toutes les tâches de maintenance ont étés effectuées, vous n'avez rien à faire.
nl: Het proces van het updaten van de b%@ motor naar de b%@ motor was succesvol. Alle onderhoudstaken zijn afgerond, u heeft niets te doen.
sr: Ажурирања од билд %@ до билд %@ је успела. Све је конфигзран, не морате ништа виже да радите.
sr_latn: Ažuriranja od build %@ do build %@ je uspela. Sve je konfigzran, ne morate ništa viže da radite.

source: Diagnostic in progress…
de: Diagnose läuft…
fr: Diagnostic en cours…
nl: Diagnose in uitvoering…
sr: Дијагностика у току…
sr_latn: Dijagnostika u toku…

# first_start_title
source: First start
de: Erster Start
fr: Premier démarrage
nl: Eerste start
sr: Први почетак
sr_latn: Prvi početak
