Repository: GroupeMINASTE/FMobile-iOS
Catalog: FMobile/*.lproj/Localizable.strings
Languages: de, fr, nl, sr, sr_latn

# land_footer_g1
source: By enabling this option, FMobile will check in background that you are still located in your home country in order to avoid the roaming verifications when you are abroad. Your current carrier is not yet compatible with FMobile's second generation on iPad, but if a compatible carrier is available, FMobile will automatically enable the second generation features here.
de: Wenn Sie diese Option aktiviert haben, überprüft FMobile im Hintergrund, ob Sie sich noch in Ihrem Heimatland befinden, um die Roaming-Verifizierungen zu vermeiden, wenn Sie in aussland sind. Ihr aktueller Netzbetreiber ist noch nicht mit der zweiten Generation von FMobile auf dem iPad kompatibel, aber wenn ein kompatibler Netzbetreiber verfügbar ist, aktiviert FMobile automatisch die Funktionen der zweiten Generation hier.
fr: En activant cette option, FMobile va vérifier en arrière-plan que vous vous situez toujours dans votre pays afin d'empêcher les vérifications d'itinérance lorsque vous êtes à l'étranger. Votre opérateur actuel n'est pas encore compatible avec la 2ème génération de FMobile sur iPad, mais si un opérateur éligible est disponible, FMobile activera ici les fonctionnalités de la 2ème génération automatiquement.
nl: Door deze optie in te schakelen, zal FMobile op de achtergrond controleren of u zich nog steeds in uw land bevindt om roaming-controles in het buitenland te voorkomen. Uw huidige provider is nog niet compatibel met de tweede generatie FMobile op iPad, maar als er een geschikte provider beschikbaar is, zal FMobile hier automatisch de tweede generatie functies activeren.
sr: Уколико активирајте ову опцију, ЕфМобил ће да провера у позадину ако сте још у вашу дом земљу да би престао роаминг верификације када путујете. Ваш актуални оператера није још компатиблно са друга генерација ЕфМобилом на АјПеду, али ако компатиблан оператера је доступан, ЕфМобил ће ауточатићно да активира други генерације функције овде.
sr_latn: Ukoliko aktivirajte ovu opciju, FMobile će da provera u pozadinu ako ste još u vašu dom zemlju da bi prestao roaming verifikacije kada putujete. Vaš aktualni operatera nije još kompatiblno sa druga generacija FMobileom na iPadu, ali ako kompatiblan operatera je dostupan, FMobile će autočatićno da aktivira drugi generacije funkcije ovde.

# background_loc_g1
source: Background location
de: Hintergrundposition
fr: Localisation en arrière-plan
nl: Achtergrond locatie
sr: Позадина локација
sr_latn: Pozadina lokacija

# activation
source: Activating the FMobile engine…
de: Aktivierung der FMobile Motor…
fr: Activation du moteur de FMobile en cours…
nl: Activering van de FM-mobiele motor in uitvoering…
sr: ЕфМобилски мотор се активира…
sr_latn: FMobilski motor se aktivira…

# activate
source: Activate the FMobile engine
de: FMobile Motor aktivieren
fr: Activer le moteur de FMobile
nl: Activeer de FMobile motor
sr: Активирајте ЕфМобилски мотор
sr_latn: Aktivirajte FMobilski motor

# updating
source: Upgrading the FMobile engine…
de: Aktualisierung des FMobile Motors…
fr: Mise à jour du moteur de FMobile en cours…
nl: Update van de FMobile motor in uitvoering…
sr: ЕфМобилски мотор се ажурира…
sr_latn: FMobilski motor se ažurira…

# not_connected
source: You are not connected
de: Sie sind nicht verbunden
fr: Vous n'êtes pas connecté
nl: U bent niet verbonden
sr: Нисте повезан
sr_latn: Niste povezan

# not_connected_searching
source: Searching for %@…
de: Suche nach %@…
fr: recherche
nl: Op zoek naar %@…
sr: Претражење за %@…
sr_latn: pretraženje

source: Connected: %@
de: Verbunden: %@
fr: Connecté : %@
nl: Aangesloten: %@
sr: Повезан: %@
sr_latn: Povezan: %@

# country_included_button
source: This country %@ is included in my plan
de: Dieses Land %@ ist in meinem Plan enthalten
fr: Ce pays %@ est inclus dans mon forfait
nl: Dit land %@ is inbegrepen in mijn pakket
sr: Ову земљу %@ је инклузиван у мој пакет
sr_latn: Ovu zemlju %@ je inkluzivan u moj paket

# new_country
source: New included country
de: Neu enthaltene Land
fr: Nouveau pays inclus
nl: Nieuw land inbegrepen
sr: Нови инклузиван земљу
sr_latn: Novi inkluzivan zemlju

# new_country_description
source: We will add the country %@ as included in your plan.
de: Wir werden das Land %@ hinzufügen, wie es in Ihrem Plan enthalten ist.
fr: Nous allons ajouter le pays %@ comme inclus dans votre forfait.
nl: Wij voegen het land toe %@ zoals inbegrepen in uw pakket..
sr: Напатићемо ову земљу %@ као инклузиван у вашом пакет.
sr_latn: Napatićemo ovu zemlju %@ kao inkluzivan u vašom paket.

# included_voice
source: Includes Voice/SMS only
de: Enthält nur Sprache/SMS
fr: Inclus voix/SMS uniquement
nl: Alleen bijgeleverde voice/SMS
sr: Само за глас и СМС
sr_latn: Samo za glas i SMS

# included_internet
source: Includes Internet only
de: Enthält nur Internet
fr: Inclus Internet uniquement
nl: Alleen inclusief internet
sr: Само за Интернет
sr_latn: Samo za Internet

# included_all
source: Includes everything
de: Enthält alles
fr: Tout est inclus
nl: Alles is inbegrepen
sr: Све инклузивно
sr_latn: Sve inkluzivno

# esim_not_connected
source: You are not connected on the eSIM
de: Sie sind nicht mit dem eSIM verbunden
fr: Vous n'êtes pas connecté sur l'eSIM
nl: U bent niet verbonden met de eSIM
sr: Нисте повезан на еСИМ
sr_latn: Niste povezan na eSIM

# esim_not_connected_searching
source: eSIM searching for %@…
de: eSIM suche nach %@…
fr: eSIM recherche de %@…
nl: eSIM op zoek naar %@…
sr: еСИМ претражење за %@…
sr_latn: eSIM pretraženje za %@…

source: eSIM connected: %@
de: eSIM verbunden: %@
fr: eSIM connectée : %@
nl: eSIM aangesloten op: %@
sr: еСИМ повезан: %@
sr_latn: eSIM povezan: %@

# wifi_status
source: Wi-Fi: %@
de: WLAN: %@
sr: Ви-Фи: %@

# set_no_network
source: Set this zone as not covered
de: Diese Zone als nicht abgedeckt einstellen
fr: Définir cette zone sans couverture
nl: Definieer dit gebied zonder dekking
sr: Напати овог зону као не покривено
sr_latn: Napati ovog zonu kao ne pokriveno

# no_network_zone_saved
source: Non-covered zone saved
de: Nicht abgedeckte Zone gespeichert
fr: Zone non couverte enregistrée
nl: Onbedekt gebied geregistreerd
sr: Не покривана зону напатио
sr_latn: Ne pokrivana zonu napatio

# no_network_zone_saved_description
source: You will no longer receive roaming alerts in this zone.
de: Sie werden keine Roaming-Alarme mehr in dieser Zone bekommen.
fr: Vous ne recevrez plus d'alertes sur l'itinérance dans cette zone.
nl: U ontvangt geen roamingwaarschuwingen meer in dit gebied.
sr: Нећете више добити роаминг обавештење у овз зону.
sr_latn: Nećete više dobiti roaming obaveštenje u ovz zonu.

# reset_countries_included
source: Reset the countries included in my plan
de: Länder die in meinem Plan enthalten sind zurücksetzen
fr: Réinitialiser les pays inclus dans le forfait
nl: Reset de landen die in de verpakking zijn opgenomen
sr: Обриши све земље од моју пакет
sr_latn: Obriši sve zemlje od moju paket

# reset_countries_done_title
source: The countries have been reset
de: Die Länder wurden zurückgesetzt
fr: Les pays ont été réinitialisé
nl: De landen zijn gereset
sr: Земље избрисано
sr_latn: Zemlje izbrisano

# reset_countries_done_description
source: The countries included in your plan have been reset.
de: Die in Ihrem Plan enthaltenen Länder wurden zurückgesetzt.
fr: Les pays inclus dans votre forfait ont été réinitialisés.
nl: De landen in uw pakket zijn gereset.
sr: Земље од вашу пакету су сада исбрисани.
sr_latn: Zemlje od vašu paketu su sada isbrisani.

# open_official_app
source: Open the official app %@
de: Die offizielle %@ App öffnen
fr: Ouvrir l'app officielle %@
nl: Open de officiële %@ app
sr: Отвори официјална апликација %@
sr_latn: Otvori oficijalna aplikacija %@

# call_service
source: Call the %@ (service)
de: %@ anrufen (Dienst)
fr: Appeler le %@ (SAV)
nl: Bel de %@ (service na verkoop)
sr: Назови %@ (сервис)
sr_latn: Nazovi %@ (servis)

# call_conso
source: Call the %@ (consumption tracking)
de: %@ anrufen (Verbrauchsverfolgung)
fr: Appeler le %@ (suivi conso)
nl: Bel de %@ (verbruiksopvolging)
sr: Назови %@ (потрошња праћење)
sr_latn: Nazovi %@ (potrošnja praćenje)

# copy_callcode
source: Dial the consumption tracking USSD code
de: Verbrauchs-Tracking-USSD-Code anrufen
fr: Appeler le code USSD de suivi conso
nl: Bel de USSD tracking code
sr: Назови потрошња праћење УССД код
sr_latn: Nazovi potrošnja praćenje USSD kod

# code_copied_confirmation
source: Code successfully copied!
de: Code erfolgreich kopiert!
fr: Code copié !
nl: Code gekopieerd!
sr: Код је копиран!
sr_latn: Kod je kopiran!

# open
source: Open service %@
de: Servis %@ öffnen
fr: Ouvrir le service %@
nl: Open de %@-dienst
sr: Отвори сервис %@
sr_latn: Otvori servis %@

# copy
source: Dial USSD code for service %@
de: USSD Code für Servis %@ anrufen
fr: Appeler le code USSD du service %@
nl: Bel de USSD servicecode %@
sr: Назови УССД код за сервис %@
sr_latn: Nazovi USSD kod za servis %@

# contact_title
source: Contact
de: Kontakt
nl: Contactgegevens
sr: Контакт
sr_latn: Kontakt

# extopy_not_available_title
source: Extopy is not yet available
de: Extopy ist noch nicht verfügbar
fr: Extopy n'est pas encore disponible
nl: Extrusie is nog niet beschikbaar
sr: Екстопи није још доступан
sr_latn: Ekstopi nije još dostupan

# extopy_not_available_description
source: To learn more about it, please visit extopy.com
de: Um mehr darüber zu erfahren, besuchen Sie bitte extopy.com
fr: Pour en savoir plus, rendez-vous sur extopy.com
nl: Voor meer informatie, bezoek extopy.com
sr: Да би више научио у томе, молимо вас да гледајте extopy.com
sr_latn: Da bi više naučio u tome, molimo vas da gledajte extopy.com

# video_tutorial
source: Video tutorial on FMobile
de: Video-Tutorial auf FMobile
fr: Tutoriel vidéo sur FMobile
nl: Videotutorial op FMobile
sr: Туторијалска видео на ЕфМобил
sr_latn: Tutorijalska video na FMobile

# install_shortcuts
source: Install the Shortcuts
de: Installieren der Kurzbefehle
fr: Installer les raccourcis
nl: Snelkoppelingen installeren
sr: Инсталирајте пречаци
sr_latn: Instalirajte prečaci

# engine_generation_signification
source: What does the engine generations mean?
de: Was bedeuten die Motorgenerationen?
fr: Que signifient les générations du moteur ?
nl: Wat betekenen de generaties van de motor?
sr: Шта знаћу мотор генерације?
sr_latn: Šta znaću motor generacije?

# engine_explaination
source: FMobile G1 The historical engine of FMobile, since the first version. It relies on the verifications of the location and connection speed only, and is reserved to iPad. FMobile G-A1 It is a better version of the 1st generation, than can avoid the connection speed verification in some conditions, also reserved to iPad. FMobile G2 It is a brand new engine that relies on the cellular network state. It also consumes way less energy, but not all carriers are eligible. FMobile G-A2 It is the most advanced generation available for now. It allows to bypass the speedtest and the location verifications, and operates fully natively. It requires a carrier and and a network that are both eligible. FMobile G3/G-A3 It is the evolved engine from the generation G-2/A2. It uses the iOS core through Siri and a brand new centralized ecosytem to communicate with the OS in both directions to ensure the best effeciency possible. The technology behind it relies on FMobile G-2/A2. The switch between the generations is done automatically according to the eligibility of the network you are connected to.
de: FMobile G1 Der historische Motor von FMobile, seit der ersten Version. Es basiert nur auf der Überprüfung des Standorts und der Verbindungsgeschwindigkeit und ist für iPad reserviert. FMobile G-A1 Es ist eine bessere Version der ersten Generation, als die Überprüfung der Verbindungsgeschwindigkeit unter bestimmten Bedingungen vermeiden kann, auch für iPad reserviert. FMobile G2 Es ist eine brandneue Motor, die auf dem Zustand des Mobilfunknetzes basiert. Es verbraucht auch viel weniger Energie, aber nicht alle Mobilfunkbetreiber sind berechtigt. FMobile G-A2 Es ist die fortschrittlichste Generation, die derzeit verfügbar ist. Es ermöglicht es, den Speedtest und die Standortverifikationen zu umgehen und arbeitet vollständig nativ. Es erfordert einen Netzbetreiber und ein Netzwerk, die beide förderfähig sind. FMobile G3/G-A3 Es ist der entwickelte Motor aus der Generation G-2/A2. Es nutzt den iOS-Kern durch Siri und ein brandneues zentralisiertes Ökosystem, um mit dem Betriebssystem in beide Richtungen zu kommunizieren und so die bestmögliche Effizienz zu gewährleisten. Die Technologie dahinter basiert auf FMobile G-2/A2. Der Wechsel zwischen den Generationen erfolgt automatisch entsprechend der Berechtigung des Netzwerks, mit dem Sie verbunden sind.
fr: FMobile G1 Le moteur historique de FMobile, depuis la première version. Il se base sur les vérifications via la localisation et le test de débit uniquement, et est réservé aux iPad. FMobile G-A1 Il s'agit d'une version améliorée de la 1ère génération, qui peut se passer du test de débit sous certaines conditions, également réservé aux iPad. FMobile G2 Il s'agit d'un tout nouveau moteur se basant sur l'état du réseau téléphonique. Elle consomme nettement moins d'énergie mais tous les opérateurs ne sont pas éligibles. FMobile G-A2 Il s'agit de la version la plus avancée à ce jour. Elle peut se passer du test de débit, de la localisation et fonctionne de manière totalement native. Elle nécessite un opérateur et un réseau éligible. FMobile G3/G-A3 Il s'agit du moteur de génération G-2/A2 sous forme évoluée. Il utilise le coeur d'iOS via Siri et un tout nouveau écosystème centralisé pour communiquer avec l'OS dans les deux sens, afin d'assurer la meilleure efficacité possible. La technologie derrière repose sur FMobile G-2/A2. Le basculement d'une génération à l'autre a lieu automatiquement en fonction de l'éligibilité du réseau auquel vous êtes connecté.
nl: FMobile G1 De historische motor van FMobile, sinds de eerste versie. Het is gebaseerd op verificaties via lokalisatie en flow testing alleen, en is gereserveerd voor iPad. FMobile G-A1 die onder bepaalde omstandigheden zonder de flowtest kan, ook gereserveerd voor iPad. FMobile G2 het is een gloednieuwe engine op basis van de staat van het telefoonnetwerk. Het verbruikt aanzienlijk minder energie, maar niet alle operatoren komen in aanmerking. FMobile G-A2 dit is de meest geavanceerde versie tot nu toe. Het kan zonder stromingstesten, lokalisatie en werkt volledig in eigen beheer. Het vereist een operator en een in aanmerking komend netwerk. FMobile G3/G-A3 Het is de ontwikkelde motor van de generatie G-2/A2. Het maakt gebruik van de iOS-kern via Siri en een gloednieuw gecentraliseerd ecosysteem om in beide richtingen met het besturingssysteem te communiceren om de best mogelijke efficiëntie te garanderen. De achterliggende technologie is gebaseerd op FMobile G-2/A2. De omschakeling van de ene generatie naar de volgende vindt automatisch plaats, afhankelijk van de geschiktheid van het netwerk waarmee u bent verbonden.
sr: ЕфМобил Г1 хисториче мотор ЕфМобилом, од прва верзија. Ради са верификације од локација и брзина везе, и је само за АјПеде. ЕфМобил Г-А1 Ова је боље верзија од прва генерација, ко неки путе не треба да уради тест брзину, исто само за АјПеде. ЕфМобил Г2 Скроз нову мотор ко ради са мобилне подаци статус. Користи исто мање енергија, али не све оператери су квалификован. ЕфМобил Г-А2 Најгора генерација доступна за сада. Ради без тест брзину мреже и без локација верификације, и комплетно проходно ради. Треба и компатибилан оператера, и компатибилан мрежу. ЕфМобил Г3/Г-А3 Напредна форча од моторне генерације Г-2/А2. Користи АјОЕС срце са Сириом и најнови централски екосистем да комуницира са системо у оба смера да има највечи ефикасност могуће. Технологиа изад ово је од ЕфМобил Г-2/А2 направена. Мења се генерације аутоматићно са квалификованост од повезани мрежу.
sr_latn: FMobile G1 historiče motor FMobileom, od prva verzija. Radi sa verifikacije od lokacija i brzina veze, i je samo za iPade. FMobile G-A1 Ova je bolje verzija od prva generacija, ko neki pute ne treba da uradi test brzinu, isto samo za iPade. FMobile G2 Skroz novu motor ko radi sa mobilne podaci status. Koristi isto manje energija, ali ne sve operateri su kvalifikovan. FMobile G-A2 Najgora generacija dostupna za sada. Radi bez test brzinu mreže i bez lokacija verifikacije, i kompletno prohodno radi. Treba i kompatibilan operatera, i kompatibilan mrežu. FMobile G3/G-A3 Napredna forča od motorne generacije G-2/A2. Koristi iOS srce sa Siriom i najnovi centralski ekosistem da komunicira sa sistemo u oba smera da ima največi efikasnost moguće. Tehnologia izad ovo je od FMobile G-2/A2 napravena. Menja se generacije automatićno sa kvalifikovanost od povezani mrežu.

# engine_generation_title
source: Engine generations
de: Motorgenerationen
fr: Générations du moteur
nl: Motorgeneraties
sr: Мотор генерације
sr_latn: Motor generacije

# explaination_understood
source: Understood!
de: Verstanden!
fr: Compris !
nl: Begrepen!
sr: Разумео сам!
sr_latn: Razumeo sam!

source: Advanced
de: Fortgeschritten
fr: Avancé
nl: Gevorderd
sr: Напредан
sr_latn: Napredan

# reset_network
source: Reset the cellular network (blocking)
de: Rücksetzen des Mobilfunknetzes (Sperrung)
fr: Réinitialiser le réseau cellulaire (blocage)
nl: Resetten van het cellulaire netwerk (blok)
sr: Ресетовај мобилни мрежу (блокирање)
sr_latn: Resetovaj mobilni mrežu (blokiranje)

# do_speedtest
source: Perform a speedtest
de: Geschwindigkeitstest durchführen
fr: Effectuer un test de débit
nl: Voer een stroomtest uit
sr: Направи тест брзина
sr_latn: Napravi test brzina

# perform_diagnostic
source: Start a diagnostic
de: Diagnose starten
fr: Démarrer un diagnostic
nl: Start een diagnose
sr: Започните дијагностику
sr_latn: Započnite dijagnostiku

# reset_first_start
source: Reset the first-start status
de: Zurücksetzen des Erststartstatus
fr: Réinitialiser le statut du premier démarrage
nl: De status van de eerste start resetten
sr: Ресетовај први почетак статус
sr_latn: Resetovaj prvi početak status

# disp_notifications
source: Show the informative notifications
de: Informativen Benachrichtigungen anzeigen
fr: Afficher les notifications informatives
nl: Bekijk informatieve meldingen
sr: Прикажи информативне обавештење
sr_latn: Prikaži informativne obaveštenje

source: Expert mode
de: Expertenmodus
fr: Mode expert
nl: Deskundige wijze
sr: Експерт мод
sr_latn: Ekspert mod

source: Dark mode
de: Dunkler Modus
fr: Mode foncé
nl: Donkere modus
sr: Црни мод
sr_latn: Crni mod

# copy_field_test
source: Copy the Field Test code in the pasteboard
de: Kopieren Sie den Feldtest Code in die Pappe
fr: Copier le code Field Test dans le presse papier
nl: Kopieer de veldtestcode naar het klembord
sr: Копирај Филд Тест код у клипборду
sr_latn: Kopiraj Fild Test kod u klipbordu

# field_test_copied_confirmation
source: Code successfully copied!
de: Code erfolgreich kopiert!
fr: Code copié !
nl: Code gekopieerd!
sr: Код успешно копиран!
sr_latn: Kod uspešno kopiran!

# select_url
source: Custom URL for the speed test
de: Persönliche URL für den Geschwindigkeitstest
fr: URL personnalisée pour le test de débit
nl: Aangepaste URL voor flow test
sr: Персонализоване УРЛ за тест брзину
sr_latn: Personalizovane URL za test brzinu

source: About
de: Über uns
fr: À propos
nl: Over ons
sr: О апликацију
sr_latn: O aplikaciju

# about_description
source: Application and Shortcut made by Michaël Nass UI/UX, coverage map, speedtest and optimization by Nathan Fallet Logo by Bruno (@brunoleyoyo) This application has been developed by independent developers, and is provided for free without any warranty. The Groupe MINASTE (including its FMobile application) is not, in any case, affiliated with any carrier. © 2021 Groupe MINASTE
de: Applikation und Kurzbefehle von Michaël Nass UI/UX, Deckungsmap, Speedtest und Optimierung von Nathan Fallet Logo von Bruno (@brunoleyoyo) Diese Applikation wurde von unabhängigen Entwicklern entwickelt und wird ohne jegliche Garantie kostenlos zur Verfügung gestellt. Der Groupe MINASTE (einschließlich ihrer FMobile Applikation) ist in keinem Fall mit irgend einer Mobilfunkbetreiber verbunden. © 2021 Groupe MINASTE
fr: Application et Raccourcis créés par Michaël Nass UI/UX, carte de couverture, test de débit et optimisation par Nathan Fallet Logo par Bruno (@brunoleyoyo) Cette application a été développée par des développeurs indépendants et est fournie gratuitement sans aucune garantie. Le Groupe MINASTE (y compris son application FMobile) n'est, en aucun cas, affilié à quelconque opérateur. © 2018 - 2022 Groupe MINASTE
nl: Applicatie en snelkoppelingen gemaakt door Michaël Nass UI/UX, dekkingskaart, flow test en optimalisatie door Nathan Fallet Logo by Bruno (@brunoleyoyo) Deze applicatie is ontwikkeld door onafhankelijke ontwikkelaars en wordt gratis en zonder enige garantie geleverd. De Groupe MINASTE (inclusief de FMobile applicatie) is onder geen enkele voorwaarde verbonden aan een operator. © 2021 Groupe MINASTE
sr: Апликација и Пречаце направено од Михајло Нас КИнт/КИск, мапа покриваност, тест брзину и оптимизација од Натан Фале Лого од Бруно (@brunoleyoyo) Ова апликација је девелопирана од независне девелопере, и је доступна бесплатна без никакву гаранцију. Груп МИНАСТ (Groupe MINASTE) (инклузивна своју апликација ЕфМобил) није, ни у ком случају, повезан са било која оператери. © 2021 Groupe MINASTE
sr_latn: Aplikacija i Prečace napraveno od Mihajlo Nas KInt/KIsk, mapa pokrivanost, test brzinu i optimizacija od Natan Fale Logo od Bruno (@brunoleyoyo) Ova aplikacija je developirana od nezavisne developere, i je dostupna besplatna bez nikakvu garanciju. Groupe MINASTE (inkluzivna svoju aplikacija FMobile) nije, ni u kom slučaju, povezan sa bilo koja operateri. © 2018 - 2022 Groupe MINASTE

source: Donate
de: Spenden
fr: Faire un don
nl: Doe een donatie
sr: Додајте
sr_latn: Dodajte

# select_donation
source: Select a donation
de: Wählen Sie eine Spende
fr: Choisissez un montant
nl: Selecteer een donatie
sr: Изаберите донацију
sr_latn: Izaberite donaciju

# donate_helloasso
source: Donate using HelloAsso
de: Mit HelloAsso Spenden
fr: Faire un don avec HelloAsso
nl: Doe een HelloAsso-donatie
sr: Додајте са ХелоАсо
sr_latn: Dodajte sa HelloAsso

# donate_iap
source: Donate using Apple iAP
de: Mit Apple iAP Spenden
fr: Faire un don avec Apple iAP
nl: Doe een Apple iAP-donatie
sr: Додајте са Епл иАП
sr_latn: Dodajte Apple iAP

# donate_warning
source: WARNING TO FRENCH CITIZENS
de: WWARNUNG FÜR FRANZÖSISCHE BÜRGER
fr: AVERTISSEMENT POUR LES CITOYENS FRANÇAIS
nl: WAARSCHUWING VOOR FRANSE BURGERS
sr: ВАЖНО ОБАВЕШТЕЊЕ ЗА ФРАНЦУЗЕ ГРАЂАНИ
sr_latn: VAŽNO OBAVEŠTENJE ZA FRANCUSKE GRAĐANE
