Repository: GroupeMINASTE/FMobile-iOS
Catalog: FMobile/*.lproj/Localizable.strings
Languages: de, fr, nl, sr, sr_latn

# first_start_description
source: Welcome to FMobile! Start by learning bases before using the app. You can find the video tutorial and shortcuts at any time in help section of FMobile. When you no longer need it, close this window with "Do not show again".
de: Willkommen auf FMobile! Beginnen Sie mit Lerninhalten, bevor Sie die App nutzen. Das Video-Tutorial und die Shortcuts finden Sie jederzeit im Hilfe-Bereich von FMobile. Wenn Sie sie nicht mehr benötigen, schließen Sie dieses Fenster mit "Nicht mehr anzeigen".
fr: Bienvenue sur FMobile ! Commencez par apprendre les bases avant d'utiliser l'application. Vous retrouverez le tutoriel vidéo et les raccourcis à tout moment dans la section aide de FMobile. Quand vous n'en avez plus besoin, fermez la fenêtre avec "Ne plus afficher".
nl: Welkom op FMobile! Begin met het leren van de basisprincipes alvorens de toepassing te gebruiken. U vindt de video tutorial en snelkoppelingen op elk moment in de FMobile helpsectie. Als je het niet langer nodig hebt, sluit het raam met "Niet meer weergeven".
sr: Добро дошли на ЕфМобил! Почните да научите како се користи апликацији. Можете да нађите видео туторијал и пречаце на сваку времену у помоћ секција од ЕфМобил. Ако вам није више потребан, затворите ову прозор са "Никад више показати".
sr_latn: Dobro došli na FMobile! Počnite da naučite kako se koristi aplikaciji. Možete da nađite video tutorijal i prečace na svaku vremenu u pomoć sekcija od FMobile. Ako vam nije više potreban, zatvorite ovu prozor sa "Nikad više pokazati".

# itinerance
source: roaming
fr: itinérance
sr: роаминг

# insert_sim_title
source: Please insert a SIM card
de: Bitte legen Sie eine SIM-Karte ein
fr: Veuillez insérer une carte SIM
nl: Een SIM-kaart plaatsen
sr: Молимо вас да убаците СИМ картицу
sr_latn: Molimo vas da ubacite SIM karticu

# insert_sim_description
source: Please insert and unlock a SIM card to start using FMobile.
de: Bitte legen Sie eine SIM-Karte ein und entsperren Sie sie, um FMobile zu nutzen.
fr: Veuillez insérer et déverrouiller une carte SIM valide pour commencer à utiliser FMobile.
nl: Plaats en ontgrendel een geldige SIM-kaart om FMobile te kunnen gebruiken.
sr: Молимо вас да унесите и откључајте СИМ картицу да би користили ЕфМобил.
sr_latn: Molimo vas da unesite i otključajte SIM karticu da bi koristili FMobile.

# no_sim
source: No valid SIM card detected
de: Keine gültige SIM-Karte erkannt
fr: Aucune carte SIM valide détectée
nl: Geen geldige SIM-kaart gedetecteerd
sr: Нема важећу СИМ картица
sr_latn: Nema važeću SIM kartica

source: SIM card:
de: SIM-Karte:
fr: SIM 1 :
nl: SIM-kaart :
sr: СИМ картица:
sr_latn: SIM 1:

# no_esim
source: No activated eSIM
de: Kein aktiviertes eSIM
fr: Aucune eSIM activée
nl: Geen eSIM ingeschakeld
sr: Нема активирана еСИМ
sr_latn: Nema aktivirana eSIM

source: eSIM:
fr: SIM 2 :
sr: еСИМ:
sr_latn: SIM 2:

# generation
source: Engine: FMobile b%@ - Generation %@
de: Motor: FMobile b%@ - Generation %@
fr: Moteur : FMobile b%@ - Génération %@
nl: Motor: FMobile b%@ - Opwekking %@
sr: Мотор: ЕфМобил б%@ - Генерација %@
sr_latn: Motor: FMobile b%@ - Generacija %@

source: Status
fr: Statut
sr: Статус

# netprefs
source: Network preferences
de: Netzwerkeinstellungen
fr: Préférences réseau
nl: Netwerkvoorkeuren
sr: Мреже подешавање
sr_latn: Mreže podešavanje

# allow3g
source: Allow 3G national roaming
de: 3G-National-Roaming zulassen
fr: Autoriser l'itinérance nationale 3G
nl: 3G nationale roaming toestaan
sr: Дозволи 3Г националном роамингу
sr_latn: Dozvoli 3G nacionalnom roamingu

# allow2g
source: Allow 2G national roaming
de: 2G-National-Roaming zulassen
fr: Autoriser l'itinérance nationale 2G
nl: 2G nationale roaming toestaan
sr: Дозволи 2Г националном роамингу
sr_latn: Dozvoli 2G nacionalnom roamingu

# allow4g
source: Allow 4G national roaming
de: 4G-National-Roaming zulassen
fr: Autoriser l'itinérance nationale 4G
nl: 4G nationale roaming toestaan
sr: Дозволи 4Г националном роамингу
sr_latn: Dozvoli 4G nacionalnom roamingu

# allow5g
source: Allow 5G national roaming
de: 5G-National-Roaming zulassen
fr: Autoriser l'itinérance nationale 5G
nl: 5G nationale roaming toestaan
sr: Дозволи 5Г националном роамингу
sr_latn: Dozvoli 5G nacionalnom roamingu

# verifywifi
source: Verify even on Wi-Fi
de: Überprüfen auch auf WLAN
fr: Vérifier même sur Wi-Fi
nl: Controleer zelfs op Wi-Fi
sr: Провера иако на Ви-Фи
sr_latn: Provera iako na Wi-Fi

# wififooter
source: By enabling this option, the roaming verifications will take place even when you are connected to a WiFi network. In order to optimize the battery life (except when using the A3 generation), it is recommended to keep this option disabled.
de: Wenn Sie diese Option aktivieren, werden die Roaming-Verifikationen auch dann durchgeführt, wenn Sie mit einem WLAN-Netzwerk verbunden sind. Um die Akkulaufzeit zu optimieren (außer bei Verwendung der A3-Generation), wird es empfohlen, diese Option deaktiviert zu lassen.
fr: En activant cette option, les vérifications de l'itinérance auront lieu même lorsque vous êtes connecté à un réseau WiFi. Afin d'optimiser la batterie (sauf pour la génération A3), il est recommandé de garder cette option désactivée.
nl: Door deze optie in te schakelen, vindt de controle op roaming plaats, zelfs wanneer u verbonden bent met een WiFi-netwerk. Om de batterij te optimaliseren (met uitzondering van de A3-generatie), is het raadzaam om deze optie uitgeschakeld te houden.
sr: Ако активирате овај опција, роамингу верификације ће да се дешава иако сте повезан на један Ви-Фи мрежу. Да оптимизације батерија (осим за генерација А3), препоручено је да оставите овог опцију искључен.
sr_latn: Ako aktivirate ovaj opcija, roamingu verifikacije će da se dešava iako ste povezan na jedan Wi-Fi mrežu. Da optimizacije baterija (osim za generacija A3), preporučeno je da ostavite ovog opciju isključen.

# statsprefs
source: Statistic preferences
de: Statistische Einstellungen
fr: Préferences statistiques
nl: Statistische voorkeuren
sr: Статистичке Поставке
sr_latn: Statističke Postavke

# privacy
source: Privacy notice
de: Datenschutz
fr: Confidentialité
nl: Ertrouwelijkheid
sr: Приватност
sr_latn: Privatnost

# diag_privacy
source: If you use the coverage map or use some non-covered zones, you might want to include your GPS coordinates in the diagnostic file to help solve the problem faster. As this is a senstitive data, you can choose not to include them if you believe this information is irrelevant. After the diagnostic is complete, use the dedicated "Send to the developer" option to directly transfer it. Do you want to include these data in the diagnistic?
de: Wenn Sie die Abdeckungskarte oder einige nicht abgedeckte Zonen verwenden, möchten Sie möglicherweise Ihre GPS-Koordinaten in die Diagnosedatei aufnehmen, um das Problem schneller zu lösen. Da es sich um empfindliche Daten handelt, können Sie diese nicht einschließen, wenn Sie der Meinung sind, dass diese Informationen irrelevant sind. Verwenden Sie nach Abschluss der Diagnose die dedizierte Option "An Entwickler senden", um sie direkt zu übertragen. Möchten Sie diese Daten in die Diagnose aufnehmen?
fr: Si vous utilisez la carte de couverture ou les zones non-couvertes, vous pourriez avoir besoin d'inclure vos coordonnées GPS dans le fichier de diagnostic afin d'accélérer la résolution du problème. Étant donné qu'il s'agit d'une donnée sensible, vous pouvez choisir de ne pas les inclure si vous estimez cette information inutile. Une fois le diagnostic terminé, utilisez l'option dédiée "Envoyer au développeur" pour le transférer. Voulez-vous inclure ces données dans le diagnostic ?
nl: Als u de dekkingskaart gebruikt of een aantal niet-gedekte zones gebruikt, wilt u misschien uw GPS-coördinaten in het diagnosebestand opnemen om het probleem sneller op te lossen. Aangezien dit gevoelige gegevens zijn, kunt u ervoor kiezen deze niet op te nemen als u denkt dat deze informatie niet relevant is. Nadat de diagnose is voltooid, gebruikt u de speciale "Verzenden naar de ontwikkelaar" -optie om deze direct over te dragen. Wilt u deze gegevens opnemen in de diagnose?
sr: Ако користите мапу покривања или користите неке непрекривене зоне, можда бисте желели да у дијагностичку датотеку уврстите своје ГПС координате како бисте брже решили проблем. Како су ово сензибилни подаци, можете одлучити да их не укључујете ако сматрате да су ове информације ирелевантне. Након што је дијагностика завршена, користите намјенску опцију "Пошаљи програмеру" да бисте је директно пренијели. Да ли желите да те податке укључите у дијагностичку?
sr_latn: Ako koristite mapu pokrivanja ili koristite neke neprekrivene zone, možda biste želeli da u dijagnostičku datoteku uvrstite svoje GPS koordinate kako biste brže rešili problem. Kako su ovo senzibilni podaci, možete odlučiti da ih ne uključujete ako smatrate da su ove informacije irelevantne. Nakon što je dijagnostika završena, koristite namjensku opciju "Pošalji programeru" da biste je direktno prenijeli. Da li želite da te podatke uključite u dijagnostičku?

# coveragemap_switch
source: Participate to fill coverage map
de: Mitmachen zum Ausfüllen der Deckungsmap
fr: Participer à la carte de couverture
nl: Bijdragen aan de omslagkaart
sr: Учестовати у Светски Покривена Мапа
sr_latn: Učestovati u Svetski Pokrivena Mapa

# coveragemapLowData_switch
source: Wait for Wi-Fi before sending
de: WLAN warten vor Senden
fr: Attendre le Wi-Fi avant d'envoyer
nl: Wacht op Wi-Fi alvorens te verzenden
sr: Сачекај Ви-Фи пре послање
sr_latn: Sačekaj Wi-Fi pre poslanje

# coveragemap_alert_title
source: Coverage map: privacy notice
de: Deckungsmap: Datenschutzerklärung
fr: Carte de couverture : confidentialité
nl: Dekkingskaart: ertrouwelijkheid
sr: Мапа покриваност: приватност
sr_latn: Mapa pokrivanost: privatnost

# coveragemap_alert_description
source: Participating to the filling of the coverage map is completely anonymous. The data you send is therefore not subject to the rights of portability, access or deletion. The following data will be collected in the background during the usual FMobile checks: Operator code (MCC, MNC), SIM card code (MCC, MNC), Location, connection protocol. We do not store any form of user identification, so we can not know which data has been sent by whom, and we can not track you. Once collected, they will appear instantly on the coverage map if the operator is declared at FMobile. You can always view the coverage map even if you decide not to contribute.
de: Die Teilnahme am Ausfüllen der Deckungsmap ist völlig anonym. Die von Ihnen übermittelten Daten unterliegen daher nicht dem Recht auf Portabilität, Zugriff oder Löschung. Die folgenden Daten werden im Hintergrund bei den üblichen Überprüfungen von FMobile gesammelt: Operatorcode (MCC, MNC), SIM-Kartencode (MCC, MNC), Standort, Verbindungsprotokoll. Wir speichern keine Form der Benutzeridentifikation, so dass wir nicht wissen können, welche Daten von wem gesendet wurden, und wir können Sie nicht verfolgen. Nach der Abholung erscheinen sie sofort auf der Versorgungskarte, wenn der Betreiber bei FMobile angemeldet ist. Sie können die Deckungskarte jederzeit einsehen, auch wenn Sie sich gegen einen Beitrag entscheiden.
fr: L’alimentation de la carte de couverture est totalement anonyme. Les données que vous envoyez ne sont donc pas soumises aux droits de portabilité, d’accès ni de suppression. Seront collectées en arrière-plan pendant les vérifications usuelles de FMobile uniquement les données suivantes : Code opérateur (MCC, MNC), Code de votre carte SIM (MCC, MNC), Localisation, protocole de connexion. Nous ne stockons aucune forme d’identification de l’utilisateur, nous ne pouvons donc pas savoir quelle donnée a été envoyée par qui, et nous ne pouvons pas vous suivre. Une fois collectées, elles apparaîtront instantanément sur la carte de couverture si l’opérateur est déclaré chez FMobile. Vous pouvez toujours consulter la carte de couverture même si vous décidez de ne pas y contribuer.
nl: Deelname aan het invullen van de dekkingskaart is volledig anoniem. De gegevens die u verzendt, zijn daarom niet onderworpen aan de rechten van overdraagbaarheid, toegang of verwijdering. De volgende gegevens worden op de achtergrond verzameld tijdens de gebruikelijke FMobile-controles: operatorcode (MCC, MNC), simkaartcode (MCC, MNC), locatie, verbindingsprotocol. We slaan geen enkele vorm van gebruikersidentificatie op, dus we kunnen niet weten welke gegevens door wie zijn verzonden en we kunnen u niet volgen. Eenmaal verzameld, zullen ze direct op de dekkingskaart verschijnen als de operator bij FMobile wordt aangegeven. U kunt de dekkingskaart altijd bekijken, zelfs als u besluit niet bij te dragen.
sr: Учестовање у Светски Мапа Покривености је потпутно анониман. Подаци које пошаљете не подлијежу правима преносивости, приступа или брисања. Само ове подаци ће ЕфМобил да шаље на сваку обичне верификације: Оператерски Код (МЗК, ММК), СИМ картица Код (МЗК, ММК), Локација, повезана технологија. Не чувамо било кој облик идентификација корисника, не можемо да знамо ко је послао кој подаци, и не можемо да вам пратимо. Када шаљите ове подаци, они одмах су доспитни на мапи, ако је оператер декларисано код ЕфМобил. Увек можете да гледате мапи, исто кад њу не учестовате.
sr_latn: Učestovanje u Svetski Mapa Pokrivenosti je potputno anoniman. Podaci koje pošaljete ne podliježu pravima prenosivosti, pristupa ili brisanja. Samo ove podaci će FMobile da šalje na svaku obične verifikacije: Operaterski Kod (MCC, MNC), SIM kartica Kod (MCC, MNC), Lokacija, povezana tehnologija. Ne čuvamo bilo koj oblik identifikacija korisnika, ne možemo da znamo ko je poslao koj podaci, i ne možemo da vam pratimo. Kada šaljite ove podaci, oni odmah su dospitni na mapi, ako je operater deklarisano kod FMobile. Uvek možete da gledate mapi, isto kad nju ne učestovate.

# coveragemap_alert_accept
source: Accept
de: Akzeptieren
fr: Accepter
nl: Accepteren
sr: Слажем се
sr_latn: Slažem se

# coveragemap_alert_accept2
source: Accept and never show again
de: Akzeptieren und nicht wieder anzeigen
fr: Accepter et ne plus afficher
nl: Accepteren en nooit meer weergeven
sr: Слажем се, немој више показати
sr_latn: Slažem se, nemoj više pokazati

# coveragemap_alert_deny
source: Decline
de: Ablehnen
fr: Refuser
nl: Afwijzen
sr: Не слажем се
sr_latn: Ne slažem se

# stop_background_tasks
source: Stop all tasks in background
de: Alle Aufgaben im Hintergrund stoppen
fr: Arrêter les tâches en arrière-plan
nl: Taken op de achtergrond stoppen
sr: Престани све задаци у позадину
sr_latn: Prestani sve zadaci u pozadinu

# detect_ransharing
source: Detect the Femto and ran-sharing
de: Femto und Ransharing erkennen
fr: Détecter les Femto & ran-sharing
nl: Detecteer Femto & ran-sharing
sr: Провери Фемто и ран-шеринг
sr_latn: Proveri Femto i ran-šering

# detect_femto
source: Detect the Femto
de: Femto erkennen
fr: Détecter les Femto
nl: Het opsporen van Femto
sr: Провери Фемто
sr_latn: Proveri Femto

source: Background
de: Hintergrund
fr: Arrière-plan
nl: Achtergrond achtergrond
sr: Позадину
sr_latn: Pozadinu

# lowdata_mode
source: Data saving mode
de: Datenspeichermodus
fr: Mode économie de données
nl: Gegevensbesparende modus
sr: Режим економичности података
sr_latn: Režim ekonomičnosti podataka

# femto_footer
source: In order to automatically detect a Femto box, the app downloads a small file to check the speed of the connection. If the data saving mode is enabled, the app will wait for your permission to download it.
de: Um eine Femto-Box automatisch zu erkennen, lädt die App eine kleine Datei herunter, um die Geschwindigkeit der Verbindung zu überprüfen. Wenn der Datenspeichermodus aktiviert ist, wartet die App auf Ihre Erlaubnis zum Herunterladen.
fr: Pour détecter automatiquement un boîtier Femto, l'app télécharge un petit fichier afin d'effectuer un test de rapidité du réseau. En mode économie de données, l'app attend votre permission pour le télécharger.
nl: Om automatisch een Femto box te detecteren, downloadt de app een klein bestand om een netwerksnelheidstest uit te voeren. In de modus voor het opslaan van gegevens wacht de app op uw toestemming om deze te downloaden.
sr: Да би аутоматитћно детектовао Фемто бокс, апликација преузми малу датотека да би проверили брзину у вашу везу. Ако је режим економичности података активирана, апликација ће да очетка вашу дозвола за преузимање.
sr_latn: Da bi automatitćno detektovao Femto boks, aplikacija preuzmi malu datoteka da bi proverili brzinu u vašu vezu. Ako je režim ekonomičnosti podataka aktivirana, aplikacija će da očetka vašu dozvola za preuzimanje.

# reset_offline_zones
source: Reset the non-covered zones
de: Nicht abgedeckte Zonen zurücksetzen
fr: Réinitialiser les zones non couvertes
nl: Onafgedekte gebieden terugzetten
sr: Избриши не покривене зоне
sr_latn: Izbriši ne pokrivene zone

# extra_cost_protection
source: Unintended extra-cost protection
de: Unbeabsichtigter Mehrkostenschutz
fr: Protection contre le hors-forfait involontaire
nl: Bescherming tegen onbedoelde te hoge prijzen
sr: Нежељене преоптерећење сигурност
sr_latn: Neželjene preopterećenje sigurnost

# land_footer
source: By enabling this option, the app checks in background in which price zone (country) you are located. If your cellular data are enabled while you are in a destination that is not included in your plan, you will recieve multiple notifications inviting you to disable your cellular data.
de: Wenn Sie diese Option aktivieren, prüft die App im Hintergrund, in welcher Preiszone (Land) Sie sich befinden. Wenn Ihre Mobilfunkdaten aktiviert sind, während Sie sich in einem Land befinden, das nicht in Ihrem Plan enthalten ist, erhalten Sie mehrere Benachrichtigungen, die Sie einladen, Ihre Mobilfunkdaten zu deaktivieren.
fr: En activant cette option, l'app vérifie en arrière plan dans quelle zone tarifaire (pays) vous vous situez. Si vos données cellulaires sont activées alors que vous êtes dans une zone hors-forfait, vous receverez plusieurs notifications vous invitant à couper vos données.
nl: Door deze optie te activeren, controleert de app op de achtergrond in welke tariefzone (land) u zich bevindt. Als uw mobiele gegevens zijn geactiveerd terwijl u zich in een off-package gebied bevindt, ontvangt u verschillende meldingen die u uitnodigen om uw gegevens te knippen.
sr: Уколико активирајте ову опцију, апликацију ће у позадинз да провера у коју цене зона (земља) сте. Ако вашу мобилне подаце су активирани и да сте у једну дестинацију ко није у вашу пакет, добићете више обавештење да ви позивао да искључите подаци.
sr_latn: Ukoliko aktivirajte ovu opciju, aplikaciju će u pozadinz da provera u koju cene zona (zemlja) ste. Ako vašu mobilne podace su aktivirani i da ste u jednu destinaciju ko nije u vašu paket, dobićete više obaveštenje da vi pozivao da isključite podaci.

# cost_protection_title
source: Extra-costs protection
de: Mehrkostenschutz
fr: Protection hors-forfait
nl: Bescherming buiten het pakket om
sr: Преоптерећење сигурност
sr_latn: Preopterećenje sigurnost

source: Carrier services
de: Anbieterdienste
fr: Services opérateurs
nl: Exploitant diensten
sr: Оператер сервис
sr_latn: Operater servis

# suivi_conso_20815
source: Get the detailed consumption tracking
de: Erhalten Sie einen detaillierten Verbrauchsbericht
fr: Obtenir le suivi détaillé de consommation
nl: Gedetailleerde opvolging van het verbruik
sr: Дохвати детаљни потрошња праћење
sr_latn: Dohvati detaljni potrošnja praćenje

# call_555_sms
source: Call the 555 (consumption tracking by SMS)
de: 555 anrufen (Verbrauchsverfolgung per SMS)
fr: Appeler le 555 (conso par SMS)
nl: Bel 555 (verbruik per SMS)
sr: Назови 555 (потрошња праћење на СМС)
sr_latn: Nazovi 555 (potrošnja praćenje na SMS)

source: Help
de: Hilfe
fr: Aide
nl: Hulp
sr: Помоћ
sr_latn: Pomoć

# call_3244
source: Call the 3244 (service)
de: 3244 (Dienst) anrufen
fr: Appeler le 3244 (SAV)
nl: Bel 3244 (service na verkoop)
sr: Назови 3244 (сервис)
sr_latn: Nazovi 3244 (servis)

# contact_developer
source: Contact the developer of the app
de: Entwickler der App kontaktieren
fr: Contacter le développeur de l'application
nl: Neem contact op met de ontwikkelaar van de applicatie
sr: Контактирајте девелопер од апликацију
sr_latn: Kontaktirajte developer od aplikaciju

# performance_mode
source: Perfomance+ mode
de: Performance+ Modus
fr: Mode Performance+
nl: Modusperformance+
sr: Перформанс+ мод
sr_latn: Performance+ mod

# performance_mode_footer
source: When the Performance+ mode is enabled, your device will check the roaming status every 1 to 10 seconds. It is recommended for those who suffer from national roaming very often. It is recommended to have an A11 Bionic chip and a strong GPS signal reception in order to limit the battery life loss.
de: Wenn der Performance+ Modus aktiviert ist, überprüft Ihr Gerät alle 1 bis 10 Sekunden den Roaming-Status. Es wird für diejenigen empfohlen, die sehr oft unter National Roaming leiden. Es wird empfohlen, einen A11 Bionic Chip und einen starken GPS-Signalempfang zu verwenden, um den Verlust der Akkulaufzeit zu begrenzen.
fr: Lorsque le mode Performance+ est activé, votre appareil rafraichit le statut d'itinérance toutes les 1 à 10 secondes. Cette option est recommandée pour les utilisateurs subissant l'itinérance très fréquemment. Il est recommandé de posséder une puce A11 Bionic ou supérieure et d'avoir une bonne récéption GPS pour profiter de cette option tout en limitant la perte d'autonomie de batterie.
nl: Wanneer de modus Performance+ is ingeschakeld, wordt de roamingstatus elke 1 tot 10 seconden vernieuwd. Deze optie wordt aanbevolen voor gebruikers die zeer vaak roamen. Het wordt aanbevolen om een Bionic A11 chip of hoger en een goede GPS-ontvangst te hebben om van deze optie gebruik te maken en tegelijkertijd het verlies aan levensduur van de batterij te beperken.
sr: Када је Перформанс+ мод упаљен, верификације се дешаву сваки 1 до 10 секунди. Ова услуга је препоручена за особе ко често патиту роамингу. Препоручено је да имате А11 Бионик просесор и добра ГПС примање да уживајте услуга без велика батерија трошење.
sr_latn: Kada je Performance+ mod upaljen, verifikacije se dešavu svaki 1 do 10 sekundi. Ova usluga je preporučena za osobe ko često patitu roamingu. Preporučeno je da imate A11 Bionik prosesor i dobra GPS primanje da uživajte usluga bez velika baterija trošenje.

# land_g1
source: Check the country in background
de: Land im Hintergrund überprüfen
fr: Vérifier le pays en arrière-plan
nl: Controleer het land op de achtergrond
sr: Провери земљу у позадину
sr_latn: Proveri zemlju u pozadinu
