Repository: GroupeMINASTE/FMobile-iOS
Catalog: FMobileG3/*.lproj/Intents.strings
Languages: fr_fr, sr

# 2Ic8Is
source: Get SIM card MNC
fr_fr: Obtenir le MCC de la SIM
sr: Дохвари СИМ МЗК

# 4bknAw
source: Error
fr_fr: Une erreur s'est produite.
sr: Дошло је до грешка.

# 4e5VzK
source: Returns the current MCC of the connected network
fr_fr: Retourne le MCC actuel du réseau connecté
sr: Врари МЗК од актуално повезано мрежу

# 5I4WMR
source: Returns the SIM card MNC
fr_fr: Retourne le MNC de la carte SIM
sr: Дохвари ММК од СИМ карица

# 6csoSr
source: Returns the SIM card MCC
fr_fr: Retourne le MCC de la carte SIM
sr: Дохвари МЗК од СИМ карица

# BmKG1n
source: Get Current MCC
fr_fr: Obtenir le MCC actuel
sr: Дохвати актуални МЗК

# CabRuh
source: ${mnc}
fr_fr: Vous êtes connecté au MNC : ${mnc}
sr: Ваш повезан ММК је ${mnc}

# Cxh6DA
source: Get Current MNC
fr_fr: Obtenir le MNC actuel
sr: Дохвари актуални ММК

# DdmfiG
source: Error
fr_fr: Une erreur s'est produite.
sr: Дошло је до грешка.

# FpX2L5
source: Get Current MNC
fr_fr: Obtenir le MNC actuel
sr: Дохвари актуални ММК

# K6bzVl
source: Get SIM card MCC
fr_fr: Obtenir le MCC de la carte SIM
sr: Дохвати СИМ картица МЗК

# L6r1je
source: Error
fr_fr: Désolé, une erreur s'est produite.
sr: Нажалост, дошло је до грешка.

# LNAh5b
source: Error
fr_fr: Erreur
sr: Грешка

# OJuy1p
source: MCC
sr: МЗК

# OK3cDF
source: Get Current MCC
fr_fr: Obtenir le MCC actuel
sr: Дохвати актуални МЗК

# bUv2SI
source: MCC
sr: МЗК

# c2PAzW
source: MNC
sr: ММК

# c4k2kQ
source: Get SIM card MCC
fr_fr: Obtenir le MCC de la SIM
sr: Дохвари СИМ МЗК

# cwTJKe
source: ${roaming}
fr_fr: Vous êtes connecté ${roaming}
sr: Тренутно сте повезани на ${roaming}

# dOs4t4
source: Checks forbidden roaming status
fr_fr: Vérifie le statut de la connexion en itinérance internationale non-autorisée
sr: Провера недозволени Роаминг статус

# daFk7V
source: Get SIM card MNC
fr_fr: Obtenir le MNC de la carte SIM
sr: Врари ММК од СИМ карица

# ewYgMQ
source: ${mnc}
fr_fr: Le MNC de votre carte SIM est : ${mnc}
sr: ММК од ваш СИМ картица је ${mnc}

# h19Zqc
source: Roaming
fr_fr: Itinérance
sr: Роаминг

# jUD9k1
source: Error
fr_fr: Erreur
sr: Грешка

# jacx6j
source: MNC
sr: ММК

# k8b7Vd
source: Error
fr_fr: Une erreur s'est produite.
sr: Дошло је до грешка.

# npPdKC
source: ${mcc}
fr_fr: Le MCC de votre carte SIM est : ${mcc}
sr: Ваш СИМ картица МЗК је ${mcc}

# o3DgJm
source: Error
fr_fr: Erreur
sr: Грешка

# oNUcPB
source: Returns the current MCC of the connected network
fr_fr: Retourne le MCC du réseau connecté
sr: Врари МЗК од актуално повезано мрежу

# qW6cQD
source: Get Forbidden Roaming Status
fr_fr: Obtenir le statut d'itinérance interdite
sr: Дохвари Недозволено Роаминг Статус

# riTDBK
source: Error
fr_fr: Une erreur s'est produite
sr: Дошло је до грешка.

# s0YZwR
source: Get Forbidden Roaming Status
fr_fr: Vérifier le statut d'itinérance interdite
sr: Провери Недозволено Роаминг Статус

# uOCw3O
source: Error
fr_fr: Erreur
sr: Грешка

# vv5HI8
source: Error
fr_fr: Erreur
sr: Грешка

# yTa07U
source: ${mcc}
fr_fr: Le MCC connecté est : ${mcc}.
sr: Повезан МЗК је ${mcc}.

# 37NcUM
source: Gets the status of a National Roaming connection. Returns 0/1.
fr_fr: Obtenir le statut d'une connexion en Itinérance Nationale. Renvoie 0/1.
sr: Дохвати статус од Национални Роаминг повезање. Врати 0/1.

# L3RtsF
source: ${carrier}
fr_fr: Vous êtes actuellement connecté à ${carrier}.
sr: Тренутно сте повезани на ${carrier}.

# Q5Jwtl
source: Get National Romaing Status
fr_fr: Obtenir le Statut d'Itinérance Nationale
sr: Дохвати Националном Роаминг Статус

# Z5Q5Us
source: National Roaming
fr_fr: Itinérance nationale
sr: Национални Роаминг

# g1HYTa
source: Error
fr_fr: Erreur
sr: Грешка

# hDW63j
source: Error
fr_fr: Désolé, une erreur s'est produite.
sr: Нажалост, дошло је до грешка.

# tv807z
source: Get National Romaing Status
fr_fr: Obtenir le Statut d'Itinérance Nationale
sr: Дохвати Националном Роаминг Статус

# 07Bqfc
source: Error
fr_fr: Une erreur s'est produite
sr: Дошло је до грешка

# 4PBnst
source: ${carrier}
fr_fr: Vous êtes connecté chez ${carrier}
sr: Повезан сте код ${carrier}

# 9G9ZgU
source: ${carrier}
fr_fr: Votre opérateur de carte SIM est ${carrier}
sr: Ваш СИМ оператер је ${carrier}

# InqGrV
source: Get SIM Carrier
fr_fr: Obtenir l'opérateur SIM
sr: Дохвати СИМ оператер

# JmoZDF
source: Get Current Carrier
fr_fr: Obtenir l'opérateur actuel
sr: Дохвати тренутан оператер

# KT4ceM
source: Gets the current connected carrier name
fr_fr: Obtient le nom de l'opérateur actuellement connecté
sr: Дохвари име од повезански оператер

# VhFC6Z
source: Error
fr_fr: Erreur
sr: Грежка

# Yvwa99
source: Gets the name of the SIM card carrier
fr_fr: Obtient le nom de l'opérateur de la carte SIM
sr: Дохвари име од СИМ оператеру

# inubuu
source: Get Current Carrier
fr_fr: Obtenir l'opérateur actuel
sr: Дохвати тренутан оператер

# keKkJG
source: Error
fr_fr: Une erreur s'est produite
sr: Дошло је до грежка

# pHYkHd
source: Carrier
fr_fr: Opérateur
sr: Оператер

# pQRBZP
source: Get SIM Carrier
fr_fr: Obtenir l'opérateur SIM
sr: Дохвати СИМ оператер

# shaxdE
source: Error
fr_fr: Erreur
sr: Грешка

# yzYR7B
source: Carrier
fr_fr: Opérateur
sr: Оператер
